{
    "draw": 1,
    "recordsTotal": 14888,
    "recordsFiltered": 12237,
    "data": [
        {
            "id": 17851,
            "title": "Cytotoxicity evaluation of chloroquine and hydroxychloroquine in multiple cell lines and tissues by dynamic imaging system and PBPK model",
            "author": "Yang J., Wu M., Liu X., Liu Q., Guo Z., Yao X., Liu Y., Cui C., Li H., Song C., Liu D., Xue L.",
            "abst": "Chloroquine (CQ) and hydroxychloroquine (HCQ) have been used in treating COVID-19 patients recently. However, both drugs have some contradictions and rare but severe side effects, such as hypoglycemia, retina and cardiac toxicity. To further uncover the toxicity profile of CQ and HCQ in different tissues, we evaluated the cytotoxicity of them in 8 cell lines, and further adopted the physiologically-based pharmacokinetic models (PBPK) to predict the tissue risk respectively. Retina, myocardium, lung, liver, kidney, vascular endothelium and intestinal epithelium originated cells were included in the toxicity evaluation of CQ and HCQ respectively. The proliferation pattern were monitored in 0-72 hours by IncuCyte S3, which could perform long-term continuous image and video of cells upon CQ or HCQ treatment. CC50 and the ratio of tissue trough concentrations to CC50 (RTTCC) were brought into predicted toxicity profiles. The CC50 at 24 h, 48 h, 72 h of CQ and HCQ decreased in the time-dependent manner, which indicates the accumulative cytotoxic effect. HCQ was found to be less toxic in 7 cell types except cardiomyocytes H9C2 cells (CC50-48 h=29.55 M; CC50-72 h=15.26 M). In addition, RTTCC is significant higher in CQ treatment group compared to HCQ group, which indicates that relative safety of HCQ. Both CQ and HCQ have certain cytotoxicity in time dependent manner which indicates the necessity of short period administration clinically. HCQ has the less impact in 7 cell lines proliferation and less toxicity compared to CQ in heart, liver, kidney and lung.",
            "journal": "biorxiv",
            "journalAbbr": "biorxiv",
            "volume": null,
            "issue": null,
            "pubYear": 0,
            "pubMonth": null,
            "pubDay": 0,
            "pmid": null,
            "doi": "10.1101/2020.04.22.056762",
            "citation": 0,
            "type": null,
            "createTime": "2020-04-28 09:27:48",
            "lastModified": "2020-04-28 09:27:48",
            "pubDate": "Apr 27, 2020",
            "keyword": null,
            "source": "PPR",
            "pprid": null,
            "affiliation": null,
            "exclude": 0,
            "publicationReviewList": []
        }, 
        {
            "id": 1006,
            "title": "In Silico Identification of Novel B Cell and T Cell Epitopes of Wuhan Coronavirus (2019-nCoV) for Effective Multi Epitope-Based Peptide Vaccine Production",
            "author": "Rasheed MA, Raza S, Zohaib A, Yaqub T, Rabbani M, Riaz MI, Awais M, Afzal A.",
            "abst": "During December 2019, a novel coronavirus named as 2019-nCoV, has emerged in Wuhan, China. The human to human transmission of this virus has also been established. Untill now the virus has infected more than seven thousand people and has spread to fifteen countries. The World Health Organization (WHO) has declared 2019-nCoV as global health emergency due to its outburst well beyond China. There is need to develop some vaccines or therapeutics to control or prevent 2019-nCoV infections. The bottleneck with current conventional approaches is that these require longer time for vaccine development. However, computer assisted approaches help us to produce effective vaccine in short time compared with conventional methods. In this study, bioinformatics analysis was used to predict B cell and T cell epitopes of surface glycoprotein of 2019-nCoV that could be suitable to trigger significant immune response. The sequence of surface glycoprotein was collected from the database and analyzed to identify the immunogenic epitope. Both B cell and T cell epitopes were analyzed so the predicted epitopes can stimulate both cellular and humoral immune responses. We predicted 13 B cell and 05 T cell epitopes that later on were joined with GPGPG linker to make a single peptide. This computational approach to design a multi epitope peptide vaccine against emerging 2019-nCoV allows us to find novel immunogenic epitopes against the antigen targets of surface 2019-nCoV surface glycoprotein. This multi epitope peptide vaccine may prove effective to combat 2019-nCoV infections.",
            "journal": "Preprints.org",
            "journalAbbr": "Preprints.org",
            "volume": null,
            "issue": null,
            "pubYear": 2020,
            "pubMonth": null,
            "pubDay": 0,
            "pmid": null,
            "doi": "10.20944/preprints202002.0359.v1",
            "citation": 0,
            "type": "Preprint",
            "createTime": "2020-03-26 22:25:42",
            "lastModified": "2020-03-26 22:25:42",
            "pubDate": "Feb 25, 2020",
            "keyword": null,
            "source": "PPR",
            "pprid": "PPR114787",
            "affiliation": null,
            "exclude": 0,
            "publicationReviewList": []
        }, 
        {
            "id": 239,
            "title": "Analytical sensibility and specificity of two RT-qPCR protocols for SARS-CoV-2 detection performed in an automated workflow",
            "author": "Barra GB, Santa Rita TH, Mesquita PG, Jacomo RH, Nery LFA.",
            "abst": "The World Health Organization declared that COVID-19 outbreak constituted a Public Health Emergency of International Concern and the development of reliable laboratory diagnosis of SARS-CoV-2 became mandatory to identify, isolate and provide optimized care for patients early. RT-qPCR testing of respiratory secretions is routinely used to detect causative viruses in acute respiratory infection. RT-qPCR in-house protocols to detect the SARS-CoV-2 have been described. Validations of these protocols are considered a key knowledge gap for COVID-19, especially if executed in a high throughput format. Here, we investigate the analytical sensitivity and specificity of two interim RT-qPCR protocols for the qualitative detection of SARS-CoV-2 executed in a fully automated platform. Under our conditions, the N1 and RdRP (modified) showed the highest analytical sensitivity for their RNA targets. E assay, in its original concentration, was considered a tertiary confirmatory assay. Taken together, N1, RdRP (optimized) and E presented appropriated analytical sensibility and specificity in our automated RT-qPCR workflow for COVID-19 virus, E being at least 4-fold less sensitive than the others. This study highlights the importance of local validation of in-house assays before its availability to the population. The use of the synthetic RT-qPCR target to investigate novel assays diagnostic parameters in automated workflows is a quick, simple effective way to be prepared for upcoming threats. The proposed assay detected the first SARS-CoV-2 infection in Brazilian Central-West.",
            "journal": "medRxiv",
            "journalAbbr": "medRxiv",
            "volume": null,
            "issue": null,
            "pubYear": 2020,
            "pubMonth": null,
            "pubDay": 0,
            "pmid": null,
            "doi": "10.1101/2020.03.07.20032326",
            "citation": 0,
            "type": "Preprint",
            "createTime": "2020-03-26 22:25:42",
            "lastModified": "2020-03-26 22:25:42",
            "pubDate": "Mar 10, 2020",
            "keyword": null,
            "source": "PPR",
            "pprid": "PPR116908",
            "affiliation": null,
            "exclude": 0,
            "publicationReviewList": []
        }, 
        {
            "id": 495,
            "title": "A conceptual model for the coronavirus disease 2019 (COVID-19) outbreak in Wuhan, China with individual reaction and governmental action.",
            "author": "Lin Q, Zhao S, Gao D, Lou Y, Yang S, Musa SS, Wang MH, Cai Y, Wang W, Yang L, He D.",
            "abst": "The ongoing coronavirus disease 2019 (COVID-19) outbreak, emerged in Wuhan, China in the end of 2019, has claimed more than 2600 lives as of 24 February 2020 and posed a huge threat to global public health. The Chinese government has implemented control measures including setting up special hospitals and travel restriction to mitigate the spread. We propose conceptual models for the COVID-19 outbreak in Wuhan with the consideration of individual behavioural reaction and governmental actions, e.g., holiday extension, travel restriction, hospitalisation and quarantine. We employe the estimates of these two key components from the 1918 influenza pandemic in London, United Kingdom, incorporated zoonotic introductions and the emigration, and then compute future trends and the reporting ratio. The model is concise in structure, and it successfully captures the course of the COVID-19 outbreak, and thus sheds light on understanding the trends of the outbreak.",
            "journal": "International journal of infectious diseases : IJID : official publication of the International Society for Infectious Diseases",
            "journalAbbr": "Int J Infect Dis",
            "volume": "93",
            "issue": null,
            "pubYear": 2020,
            "pubMonth": "3",
            "pubDay": 0,
            "pmid": "32145465",
            "doi": "10.1016/j.ijid.2020.02.058",
            "citation": 0,
            "type": "Journal Article",
            "createTime": "2020-03-26 22:25:42",
            "lastModified": "2020-03-26 22:25:42",
            "pubDate": "Mar 04, 2020",
            "keyword": "epidemic,Mathematical Modelling,City Lockdown,Covid-19,Governmental Action,Individual Reaction",
            "source": "MED",
            "pprid": null,
            "affiliation": "Michigan Institute for Data Science, University of Michigan, Ann Arbor, MI, USA. Electronic address: qianying@umich.edu.;JC School of Public Health and Primary Care, Chinese University of Hong Kong, Hong Kong, China; Shenzhen Research Institute of Chinese University of Hong Kong, Shenzhen, China. Electronic address: shi.zhao@link.cuhk.edu.hk.;Mathematics and Science College, Shanghai Normal University, Shanghai, China. Electronic address: dzgao@shnu.edu.cn.;Department of Applied Mathematics, Hong Kong Polytechnic University, Hong Kong, China. Electronic address: yijun.lou@polyu.edu.hk.;College of Medical Information Engineering, Chengdu University of Traditional Chinese Medicine, Chengdu, China. Electronic address: sishiyu1978@qq.com.;Department of Applied Mathematics, Hong Kong Polytechnic University, Hong Kong, China. Electronic address: salihu-sabiu.musa@connect.polyu.hk.;JC School of Public Health and Primary Care, Chinese University of Hong Kong, Hong Kong, China; Shenzhen Research Institute of Chinese University of Hong Kong, Shenzhen, China. Electronic address: maggiew@cuhk.edu.hk.;School of Mathematics and Statistics, Huaiyin Normal University, Huai'an, China. Electronic address: yonglicai@hytc.edu.cn.;School of Mathematics and Statistics, Huaiyin Normal University, Huai'an, China. Electronic address: weimingwang2003@163.com.;School of Nursing, Hong Kong Polytechnic University, Hong Kong, China. Electronic address: l.yang@polyu.edu.hk.;Department of Applied Mathematics, Hong Kong Polytechnic University, Hong Kong, China. Electronic address: daihai.he@polyu.edu.hk.",
            "exclude": 0,
            "publicationReviewList": []
        }, 
        {
            "id": 751,
            "title": "[2019 novel coronavirus infection in a three-month-old baby].",
            "author": "Zhang YH, Lin DJ, Xiao MF, Wang JC, Wei Y, Lei ZX, Zeng ZQ, Li L, Li HA, Xiang W.",
            "abst": null,
            "journal": "Zhonghua er ke za zhi = Chinese journal of pediatrics",
            "journalAbbr": "Zhonghua Er Ke Za Zhi",
            "volume": "58",
            "issue": "3",
            "pubYear": 2020,
            "pubMonth": "3",
            "pubDay": 0,
            "pmid": "32135587",
            "doi": "10.3760/cma.j.issn.0578-1310.2020.03.004",
            "citation": 0,
            "type": "Journal Article,Case Reports",
            "createTime": "2020-03-26 22:25:42",
            "lastModified": "2020-03-26 22:25:42",
            "pubDate": "Mar 01, 2020",
            "keyword": null,
            "source": "MED",
            "pprid": null,
            "affiliation": "Department of Infectious Disease, Haikou People's Hospital,Central South University Xiangya School of Medicine Affiliated Haikou Hospital,Haikou 570208, China.;Department of Infectious Disease,Hainan Maternal and Children's Medical Center,Children's Hospital of Fudan University at Hainan,Children's Hospital of Hainan Medical University, Haikou 570311, China.;Department of Clinical Laboratory,Hainan Maternal and Children's Medical Center,Children's Hospital of Fudan University at Hainan,Children's Hospital of Hainan Medical University, Haikou 570311, China.;Department of Neurosurgery, Haikou People's Hospital,Central South University Xiangya School of Medicine Affiliated Haikou Hospital,Haikou 570208, China.;Department of Radiology, Hainan Maternal and Children's Medical Center,Children's Hospital of Fudan University at Hainan,Children's Hospital of Hainan Medical University, Haikou 570311, China.;Pediatric Intensive Care Unit, Hainan Maternal and Children's Medical Center,Children's Hospital of Fudan University at Hainan,Children's Hospital of Hainan Medical University, Haikou 570311, China.;Department of Rehabilitation, Hainan Maternal and Children's Medical Center, Children's Hospital of Fudan University at Hainan,Children's Hospital of Hainan Medical University, Haikou 570311, China.;Department of Child Health Care, Hainan Maternal and Children's Medical Center,Children's Hospital of Fudan University at Hainan,Children's Hospital of Hainan Medical University,Haikou 570311,China.;Key Laboratory of Tropical Translation Medicine of Ministry of Education, Hainan Medical University,Haikou 571199, China.",
            "exclude": 0,
            "publicationReviewList": []
        }, 
        {
            "id": 1007,
            "title": "Predicting the Cumulative Number of Cases for the COVID-19 Epidemic in China From Early Data",
            "author": "Liu Z, Magal P, Seydi O, Webb G.",
            "abst": "We model the COVID-19 coronavirus epidemic in China. We use early reported case data to predict the cumulative number of reported cases to a final size. The key features of our model are the timing of implementation of major public policies restricting social movement, the identification and isolation of unreported cases, and the impact of asymptomatic infectious cases.",
            "journal": "Preprints.org",
            "journalAbbr": "Preprints.org",
            "volume": null,
            "issue": null,
            "pubYear": 2020,
            "pubMonth": null,
            "pubDay": 0,
            "pmid": null,
            "doi": "10.20944/preprints202002.0365.v1",
            "citation": 0,
            "type": "Preprint",
            "createTime": "2020-03-26 22:25:42",
            "lastModified": "2020-03-26 22:25:42",
            "pubDate": "Feb 25, 2020",
            "keyword": null,
            "source": "PPR",
            "pprid": "PPR114781",
            "affiliation": null,
            "exclude": 0,
            "publicationReviewList": []
        }, 
        {
            "id": 240,
            "title": "Aerodynamic Characteristics and RNA Concentration of SARS-CoV-2 Aerosol in Wuhan Hospitals during COVID-19 Outbreak",
            "author": "Liu Y, Ning Z, Chen Y, Guo M, Liu Y, Gali NK, Sun L, Duan Y, Cai J, Westerdahl D, Liu X, Ho K, Kan H, Fu Q, Lan K.",
            "abst": "Abstract Background The ongoing outbreak of COVID-19 has spread rapidly and sparked global concern. While the transmission of SARS-CoV-2 through human respiratory droplets and contact with infected persons is clear, the aerosol transmission of SARS-CoV-2 has been little studied. Methods Thirty-five aerosol samples of three different types (total suspended particle, size segregated and deposition aerosol) were collected in Patient Areas (PAA) and Medical Staff Areas (MSA) of Renmin Hospital of Wuhan University (Renmin) and Wuchang Fangcang Field Hospital (Fangcang), and Public Areas (PUA) in Wuhan, China during COVID-19 outbreak. A robust droplet digital polymerase chain reaction (ddPCR) method was employed to quantitate the viral SARS-CoV-2 RNA genome and determine aerosol RNA concentration. Results The ICU, CCU and general patient rooms inside Renmin, patient hall inside Fangcang had undetectable or low airborne SARS-CoV-2 concentration but deposition samples inside ICU and air sample in Fangcang patient toilet tested positive. The airborne SARS-CoV-2 in Fangcang MSA had bimodal distribution with higher concentration than those in Renmin during the outbreak but turned negative after patients number reduced and rigorous sanitization implemented. PUA had undetectable airborne SARS-CoV-2 concentration but obviously increased with accumulating crowd flow. Conclusions Room ventilation, open space, proper use and disinfection of toilet can effectively limit aerosol transmission of SARS-CoV-2. Gathering of crowds with asymptomatic carriers is a potential source of airborne SARS-CoV-2. The virus aerosol deposition on protective apparel or floor surface and their subsequent resuspension is a potential transmission pathway and effective sanitization is critical in minimizing aerosol transmission of SARS-CoV-2.",
            "journal": "bioRxiv",
            "journalAbbr": "bioRxiv",
            "volume": null,
            "issue": null,
            "pubYear": 2020,
            "pubMonth": null,
            "pubDay": 0,
            "pmid": null,
            "doi": "10.1101/2020.03.08.982637",
            "citation": 0,
            "type": "Preprint",
            "createTime": "2020-03-26 22:25:42",
            "lastModified": "2020-03-26 22:25:42",
            "pubDate": "Mar 10, 2020",
            "keyword": null,
            "source": "PPR",
            "pprid": "PPR116876",
            "affiliation": null,
            "exclude": 0,
            "publicationReviewList": []
        }, 
        {
            "id": 496,
            "title": "Traditional Chinese medicine for COVID-19 treatment.",
            "author": "Ren JL, Zhang AH, Wang XJ.",
            "abst": null,
            "journal": "Pharmacological research",
            "journalAbbr": "Pharmacol Res",
            "volume": "155",
            "issue": null,
            "pubYear": 2020,
            "pubMonth": "3",
            "pubDay": 0,
            "pmid": "32145402",
            "doi": "10.1016/j.phrs.2020.104743",
            "citation": 0,
            "type": "Letter",
            "createTime": "2020-03-26 22:25:42",
            "lastModified": "2020-03-26 22:25:42",
            "pubDate": "Mar 04, 2020",
            "keyword": null,
            "source": "MED",
            "pprid": null,
            "affiliation": "Engineering Research Center of Efficacy Evaluation and Industrial Development of TCM Classic Formulae of the Ministry of Education, National Chinmedomics Research Center, Sino-America Chinmedomics Technology Collaboration Center, Heilongjiang University of Chinese Medicine, Heping Road 24, Harbin, China.;Engineering Research Center of Efficacy Evaluation and Industrial Development of TCM Classic Formulae of the Ministry of Education, National Chinmedomics Research Center, Sino-America Chinmedomics Technology Collaboration Center, Heilongjiang University of Chinese Medicine, Heping Road 24, Harbin, China. Electronic address: xijunwangls@126.com.",
            "exclude": 0,
            "publicationReviewList": []
        }, 
        {
            "id": 752,
            "title": "[First case of severe childhood novel coronavirus pneumonia in China].",
            "author": "Chen F, Liu ZS, Zhang FR, Xiong RH, Chen Y, Cheng XF, Wang WY, Ren J.",
            "abst": null,
            "journal": "Zhonghua er ke za zhi = Chinese journal of pediatrics",
            "journalAbbr": "Zhonghua Er Ke Za Zhi",
            "volume": "58",
            "issue": "3",
            "pubYear": 2020,
            "pubMonth": "3",
            "pubDay": 0,
            "pmid": "32135586",
            "doi": "10.3760/cma.j.issn.0578-1310.2020.03.003",
            "citation": 0,
            "type": "Journal Article",
            "createTime": "2020-03-26 22:25:42",
            "lastModified": "2020-03-26 22:25:42",
            "pubDate": "Mar 01, 2020",
            "keyword": null,
            "source": "MED",
            "pprid": null,
            "affiliation": "Intensive Care Unit, Wuhan Children's Hospital, Tongji Medical College, Huazhong University of Science & Technology, Wuhan 430016, China.",
            "exclude": 0,
            "publicationReviewList": []
        }, 
        {
            "id": 1008,
            "title": "Structural Genomics and Interactomics of 2019 Wuhan Novel Coronavirus, SARS-CoV-2, Indicate Evolutionary Conserved Functional Regions of Viral Proteins",
            "author": "Cui H, Gao Z, Liu M, Lu S, Mkandawire W, Narykov O, Srinivasan S, Sun M, Korkin D.",
            "abst": "During its first month, the recently emerged 2019 Wuhan novel coronavirus (SARS-CoV-2) has already infected many thousands of people in mainland China and worldwide and took hundreds of lives. However, the swiftly spreading virus also caused an unprecedentedly rapid response from the research community facing the unknown health challenge of potentially enormous proportions. Unfortunately, the experimental research to understand the molecular mechanisms behind the viral infection and to design a vaccine or antivirals is costly and takes months to develop. To expedite the advancement of our knowledge we leverage the data about the related coronaviruses that is readily available in public databases, and integrate these data into a single computational pipeline. As a result, we provide a comprehensive structural genomics and interactomics road-maps of SARS-CoV-2 and use these information to infer the possible functional differences and similarities with the related SARS coronavirus. All data are made publicly available to the research community at http://korkinlab.org/wuhan .",
            "journal": "Preprints.org",
            "journalAbbr": "Preprints.org",
            "volume": null,
            "issue": null,
            "pubYear": 2020,
            "pubMonth": null,
            "pubDay": 0,
            "pmid": null,
            "doi": "10.20944/preprints202002.0372.v1",
            "citation": 0,
            "type": "Preprint",
            "createTime": "2020-03-26 22:25:42",
            "lastModified": "2020-03-26 22:25:42",
            "pubDate": "Feb 25, 2020",
            "keyword": null,
            "source": "PPR",
            "pprid": "PPR114774",
            "affiliation": null,
            "exclude": 0,
            "publicationReviewList": []
        }, 
        {
            "id": 241,
            "title": "A proposal of alternative primers for the ARTIC Network's multiplex PCR to improve coverage of SARS-CoV-2 genome sequencing",
            "author": "Itokawa K, Sekizuka T, Hashino M, Tanaka R, Kuroda M.",
            "abst": "A group of biologists, ARTIC Network, has proposed a multiplexed PCR primer set for whole-genome analysis of the novel coronavirus, SARS-CoV-2, soon after the start of COVID-19 epidemics was realized. The primer set was adapted by many researchers worldwide and has already contributed to the high-quality and prompt genome epidemiology of this rapidly spreading viral disease. We have also seen the great performance of their primer set and protocol; the primer set amplifies all desired 98 PCR amplicons with fairly small amplification bias from clinical samples with relatively high viral load. However, we also observed an acute drop of reads derived from some amplicons especially amplicon 18 and 76 in \"pool 2\" as a sample's viral load decreases. We suspected this low coverage issue was due to dimer formation between primers targeting those two amplicons. Indeed, replacement of just one of those primers, nCoV-2019_76_RIGHT, to a newly designed primer resulted in a drastic improvement of coverages at both regions targeted by the amplicons 18 and 76. Given this result, we further replaced four primers in \"pool 1\" with each respective alternative. These modifications also improved coverage in eight amplicons particularly in samples with low viral load. The results of our experiments clearly indicate that primer dimer formation is one critical cause of coverage bias in ARTIC protocol. Importantly, some of the problematic primers are detectable by observing primer dimers in raw NGS sequence reads and replacing them with alternatives as shown in this study. We expect a continuous improvement of the ARTIC primer set will extend the limit for completion of SARS-CoV-2 genomes to samples with lower viral load, that supports better genomic epidemiology and mitigation of spread of this pathogen.",
            "journal": "bioRxiv",
            "journalAbbr": "bioRxiv",
            "volume": null,
            "issue": null,
            "pubYear": 2020,
            "pubMonth": null,
            "pubDay": 0,
            "pmid": null,
            "doi": "10.1101/2020.03.10.985150",
            "citation": 0,
            "type": "Preprint",
            "createTime": "2020-03-26 22:25:42",
            "lastModified": "2020-03-26 22:25:42",
            "pubDate": "Mar 10, 2020",
            "keyword": null,
            "source": "PPR",
            "pprid": "PPR116874",
            "affiliation": null,
            "exclude": 0,
            "publicationReviewList": []
        }, 
        {
            "id": 497,
            "title": "Chloroquine and hydroxychloroquine as available weapons to fight COVID-19.",
            "author": "Colson P, Rolain JM, Lagier JC, Brouqui P, Raoult D.",
            "abst": null,
            "journal": "International journal of antimicrobial agents",
            "journalAbbr": "Int J Antimicrob Agents",
            "volume": null,
            "issue": null,
            "pubYear": 2020,
            "pubMonth": "3",
            "pubDay": 0,
            "pmid": "32145363",
            "doi": "10.1016/j.ijantimicag.2020.105932",
            "citation": 0,
            "type": "Editorial",
            "createTime": "2020-03-26 22:25:42",
            "lastModified": "2020-03-26 22:25:42",
            "pubDate": "Mar 04, 2020",
            "keyword": null,
            "source": "MED",
            "pprid": null,
            "affiliation": "Aix-Marseille Université, Institut de Recherche pour le Développement (IRD), Assistance Publique-Hôpitaux de Marseille (AP-HM), MEPHI, 27 boulevard Jean Moulin, 13005 Marseille, France; IHU Méditerranée Infection, 19-21 boulevard Jean Moulin, 13005 Marseille, France.;Aix-Marseille Université, Institut de Recherche pour le Développement (IRD), Assistance Publique-Hôpitaux de Marseille (AP-HM), MEPHI, 27 boulevard Jean Moulin, 13005 Marseille, France; IHU Méditerranée Infection, 19-21 boulevard Jean Moulin, 13005 Marseille, France. Electronic address: didier.raoult@gmail.com.",
            "exclude": 0,
            "publicationReviewList": []
        }, 
        {
            "id": 753,
            "title": "[Prevention and control program on 2019 novel coronavirus infection in children's digestive endoscopy center].",
            "author": "Subspecialty Group of Gastroenterology, the Society of Pediatrics, Chinese Medical Association.",
            "abst": null,
            "journal": "Zhonghua er ke za zhi = Chinese journal of pediatrics",
            "journalAbbr": "Zhonghua Er Ke Za Zhi",
            "volume": "58",
            "issue": "3",
            "pubYear": 2020,
            "pubMonth": "3",
            "pubDay": 0,
            "pmid": "32135585",
            "doi": "10.3760/cma.j.issn.0578-1310.2020.03.002",
            "citation": 0,
            "type": "Journal Article",
            "createTime": "2020-03-26 22:25:42",
            "lastModified": "2020-03-26 22:25:42",
            "pubDate": "Mar 01, 2020",
            "keyword": null,
            "source": "MED",
            "pprid": null,
            "affiliation": null,
            "exclude": 0,
            "publicationReviewList": []
        }, 
        {
            "id": 1009,
            "title": "Accessible Surface Glycopeptide Motifs on Spike Glycoprotein of 2019-nCoV: Implications on Vaccination and Antibody Therapeutics",
            "author": "Zhou D, Qi R, Zhang W.",
            "abst": "Corona viruses hijack human enzymes to assembly sugar coat on Spike glycoproteins. The mechanism that human antibodies may uncover the antigenic viral peptide epitopes hidden by sugar coat are unknown. In this study, we analyzed the high-resolution Cryo-EM structure of Spike glycoproteins. The results showed that electron densities of glycans cover most of the SARS-CoV Spike receptor binding domain except FSPDGKPCTPPALNCYWPLNDYGFYTTTGIGYQ. The glycosylated 2019-nCoV Spike protein by homology structure modeling showed a similar exposed sequence YQAGSTPCNGVEGFNCYFPLQSYGFQPTNGVGYQ. Other surface-exposed domains included those located on Central Helix, between amino acids 967 and 1016 of SARS-CoV, and 985 to 1034 of 2019-nCoV Spike protein. As the majority of antibody paratopes bind to peptide portion with or without sugar modification, we propose a snake-catcher model that a minimal length of peptide is first clamped by a paratope, and the binding is either strengthened by sugars close to peptide, or not interfered by sugar modification.",
            "journal": "Preprints.org",
            "journalAbbr": "Preprints.org",
            "volume": null,
            "issue": null,
            "pubYear": 2020,
            "pubMonth": null,
            "pubDay": 0,
            "pmid": null,
            "doi": "10.20944/preprints202002.0381.v1",
            "citation": 0,
            "type": "Preprint",
            "createTime": "2020-03-26 22:25:42",
            "lastModified": "2020-03-26 22:25:42",
            "pubDate": "Feb 25, 2020",
            "keyword": null,
            "source": "PPR",
            "pprid": "PPR114767",
            "affiliation": null,
            "exclude": 0,
            "publicationReviewList": []
        }, 
        {
            "id": 242,
            "title": "In silico Design of novel Multi-epitope recombinant Vaccine based on Coronavirus surface glycoprotein",
            "author": "Behbahani M.",
            "abst": "Abstract It is of special significance to find a safe and effective vaccine against coronavirus disease 2019 (COVID-19) that can induce T cell and B cell -mediated immune responses. There is currently no vaccine to prevent COVID-19. In this project, a novel multi-epitope vaccine for COVID-19 virus based on surface glycoprotein was designed through application of bioinformatics methods. At the first, seventeen potent linear B-cell and T-cell binding epitopes from surface glycoprotein were predicted in silico, then the epitopes were joined together via different linkers. The ability of the selected epitopes to induce interferon-gamma was evaluate using IFNepitope web server. One final vaccine was constructed which composed of 398 amino acids and attached to 50S ribosomal protein L7/L12 as adjuvant. Physicochemical properties, as well as antigenicity in the proposed vaccines, were checked for defining the vaccine stability and its ability to induce cell-mediated immune responses. Three-dimensional structure of the mentioned vaccine was subjected to the molecular docking studies with MHC-I and MHC-II molecules. The results proposed that the multi-epitope vaccine with 50S ribosomal protein L7/L12 was a stable construct with high aliphatic content and high antigenicity.",
            "journal": "bioRxiv",
            "journalAbbr": "bioRxiv",
            "volume": null,
            "issue": null,
            "pubYear": 2020,
            "pubMonth": null,
            "pubDay": 0,
            "pmid": null,
            "doi": "10.1101/2020.03.10.985499",
            "citation": 0,
            "type": "Preprint",
            "createTime": "2020-03-26 22:25:42",
            "lastModified": "2020-03-26 22:25:42",
            "pubDate": "Mar 10, 2020",
            "keyword": null,
            "source": "PPR",
            "pprid": "PPR116863",
            "affiliation": null,
            "exclude": 0,
            "publicationReviewList": []
        }, 
        {
            "id": 498,
            "title": "Understanding the emerging coronavirus: what it means for health security and infection prevention.",
            "author": "Peters A, Vetter P, Guitart C, Lotfinejad N, Pittet D.",
            "abst": null,
            "journal": "The Journal of hospital infection",
            "journalAbbr": "J Hosp Infect",
            "volume": null,
            "issue": null,
            "pubYear": 2020,
            "pubMonth": "3",
            "pubDay": 0,
            "pmid": "32145323",
            "doi": "10.1016/j.jhin.2020.02.023",
            "citation": 0,
            "type": "Journal Article",
            "createTime": "2020-03-26 22:25:42",
            "lastModified": "2020-03-26 22:25:42",
            "pubDate": "Mar 04, 2020",
            "keyword": "Survey,Infection control,World Health Organization,Hand Hygiene,Global Health,Healthcare-associated Infection,Infection Prevention And Control",
            "source": "MED",
            "pprid": null,
            "affiliation": "Infection Control Programme.;Division of Infectious Diseases, University of Geneva Hospitals and Faculty of Medicine, Geneva, Switzerland.;Department of Research, Faculty of Medicine, Mashhad University of Medical Sciences, Mashhad, Iran.;Infection Control Programme. Electronic address: didier.pittet@hcuge.ch.",
            "exclude": 0,
            "publicationReviewList": []
        }, 
        {
            "id": 754,
            "title": "[Recommendations for the diagnosis, prevention and control of the 2019 novel coronavirus infection in children (first interim edition)].",
            "author": "Society of Pediatrics, Chinese Medical Association, Editorial Board, Chinese Journal of Pediatrics.",
            "abst": null,
            "journal": "Zhonghua er ke za zhi = Chinese journal of pediatrics",
            "journalAbbr": "Zhonghua Er Ke Za Zhi",
            "volume": "58",
            "issue": "3",
            "pubYear": 2020,
            "pubMonth": "3",
            "pubDay": 0,
            "pmid": "32135584",
            "doi": "10.3760/cma.j.issn.0578-1310.2020.03.001",
            "citation": 0,
            "type": "Journal Article",
            "createTime": "2020-03-26 22:25:42",
            "lastModified": "2020-03-26 22:25:42",
            "pubDate": "Mar 01, 2020",
            "keyword": null,
            "source": "MED",
            "pprid": null,
            "affiliation": null,
            "exclude": 0,
            "publicationReviewList": []
        }, 
        {
            "id": 1010,
            "title": "Clinical features and laboratory inspection of novel coronavirus pneumonia (COVID-19) in Xiangyang, Hubei",
            "author": "Cao W.",
            "abst": "Background: Since December 2019, a novel coronavirus pneumonia (COVID-19) rapidly spread in China, reached multiple continents currently.We aimed to reveal the infectious characteristics of COVID-19 that provide more information for the research of novel coronavirus. Methods: We performed a retrospective study on the clinical characteristics of 128 COVID-19 cases with laboratory-confirmed from Xiangyang No 1 Hospitalad during January 2020 to 16 February 2020. Results: Female patients account for 53.1%. The aged below 20 years that accounts for 1.6% of overall patients. The aged in 21~50, 51~65, over 66 years were accounts for 44.5%, 35.1%,18.8%, respectively. In the difference age spectrum, all severe groups compared with non-severe groups were difference significantly ( P < 0.01 ). Fever ( 89.8% ) and Cough ( 67.2% ) were common clinical symptoms. The rate of patients with sore throats (14.1%) was rare. The rate of chest computed tomography scan showing ground glass opacity in overall, non-severe, severe groups were 63.3%, 60.7%, 76.2%, respectively. White blood cell counts in the normal range of overall patients, but severe group patients were increased significantly ( P < 0.01). Lymphocytes of overall patients were decreased. Alanine transaminase (ALT) and aspartate transaminase (AST) in the normal range of overall patients, but its were elevated in the severe group. Creatinine (CR) and blood urea nitrogen (BUN) of overall patients in the normal range. C-reactive protein (CRP) level of all patients were increased markedly, but it in the severe group was significantly higher than that in the non-severe group ( P < 0.01 ). Conclusions: Our data provide more information that advanced age, lower lymphocytes levels at the diagnosed COVID-19 patients may be a risk factor for unfavourable prognosis. The white blood cells and C-reactive protein level elevated in severe COVID-19 patients may be accompanying bacterial infection. 2019-nCov may be carries a risk factor of impaired liver and kidney function.",
            "journal": "medRxiv",
            "journalAbbr": "medRxiv",
            "volume": null,
            "issue": null,
            "pubYear": 2020,
            "pubMonth": null,
            "pubDay": 0,
            "pmid": null,
            "doi": "10.1101/2020.02.23.20026963",
            "citation": 0,
            "type": "Preprint",
            "createTime": "2020-03-26 22:25:42",
            "lastModified": "2020-03-26 22:25:42",
            "pubDate": "Feb 25, 2020",
            "keyword": null,
            "source": "PPR",
            "pprid": "PPR114734",
            "affiliation": null,
            "exclude": 0,
            "publicationReviewList": []
        }, 
        {
            "id": 243,
            "title": "Potential Natural Compounds for Preventing SARS-CoV-2 (2019-nCoV) Infection",
            "author": "Chen H, Du Q.",
            "abst": "SARS-CoV-2 (2019-nCoV), a novel coronavirus, caused the pneumonia outbreak in China and continue to expand. The host receptor for 2019-nCoV Angiotensin-converting enzyme 2 (ACE2), is the same as the host receptor for SARS-CoV. Targeting ACE2 holds the promise for preventing and inhibiting 2019-nCoV infection. Chinese Medicine herbs could be a valuable pool for identifying active compounds for treating infection of 2019-nCoV. In this study, we summarize several active compounds, including baicalin, Scutellarin, Hesperetin, Nicotianamine and glycyrrhizin that could have potential anti-2019-nCoV effects. We conduct molecular docking to predict their capacity for binding ACE2, which may prevent the 2019-nCoV infection. We propose that these selected compounds worth further investigation for preventing 2019-nCoV.",
            "journal": "Preprints.org",
            "journalAbbr": "Preprints.org",
            "volume": null,
            "issue": null,
            "pubYear": 2020,
            "pubMonth": null,
            "pubDay": 0,
            "pmid": null,
            "doi": "10.20944/preprints202001.0358.v3",
            "citation": 0,
            "type": "Preprint",
            "createTime": "2020-03-26 22:25:42",
            "lastModified": "2020-03-26 22:25:42",
            "pubDate": "Mar 10, 2020",
            "keyword": null,
            "source": "PPR",
            "pprid": "PPR116781",
            "affiliation": null,
            "exclude": 0,
            "publicationReviewList": []
        }, 
        {
            "id": 499,
            "title": "Procalcitonin in patients with severe coronavirus disease 2019 (COVID-19): A meta-analysis.",
            "author": "Lippi G, Plebani M.",
            "abst": null,
            "journal": "Clinica chimica acta; international journal of clinical chemistry",
            "journalAbbr": "Clin Chim Acta",
            "volume": "505",
            "issue": null,
            "pubYear": 2020,
            "pubMonth": "3",
            "pubDay": 0,
            "pmid": "32145275",
            "doi": "10.1016/j.cca.2020.03.004",
            "citation": 0,
            "type": "Letter",
            "createTime": "2020-03-26 22:25:42",
            "lastModified": "2020-03-26 22:25:42",
            "pubDate": "Mar 04, 2020",
            "keyword": "Prognosis,Coronavirus,Procalcitonin,Covid-19",
            "source": "MED",
            "pprid": null,
            "affiliation": "Section of Clinical Biochemistry, Department of Neuroscience, Biomedicine and Movement, University of Verona, Verona, Italy.;Department of Laboratory Medicine, University Hospital of Padova, Padova, Italy. Electronic address: mario.plebani@unipd.it.",
            "exclude": 0,
            "publicationReviewList": []
        }, 
        {
            "id": 755,
            "title": "The outbreak of COVID-19: An overview.",
            "author": "Wu YC, Chen CS, Chan YJ.",
            "abst": "In late December 2019, a previous unidentified coronavirus, currently named as the 2019 novel coronavirus#, emerged from Wuhan, China, and resulted in a formidable outbreak in many cities in China and expanded globally, including Thailand, Republic of Korea, Japan, United States, Philippines, Viet Nam, and our country (as of 2/6/2020 at least 25 countries). The disease is officially named as Coronavirus Disease-2019 (COVID-19, by WHO on February 11, 2020). It is also named as Severe Pneumonia with Novel Pathogens on January 15, 2019 by the Taiwan CDC, the Ministry of Health and is a notifiable communicable disease of the fifth category. COVID-19 is a potential zoonotic disease with low to moderate (estimated 2%-5%) mortality rate. Person-to-person transmission may occur through droplet or contact transmission and if there is a lack of stringent infection control or if no proper personal protective equipment available, it may jeopardize the first-line healthcare workers. Currently, there is no definite treatment for COVID-19 although some drugs are under investigation. To promptly identify patients and prevent further spreading, physicians should be aware of the travel or contact history of the patient with compatible symptoms.",
            "journal": "Journal of the Chinese Medical Association : JCMA",
            "journalAbbr": "J Chin Med Assoc",
            "volume": "83",
            "issue": "3",
            "pubYear": 2020,
            "pubMonth": "3",
            "pubDay": 0,
            "pmid": "32134861",
            "doi": "10.1097/jcma.0000000000000270",
            "citation": 0,
            "type": "Journal Article",
            "createTime": "2020-03-26 22:25:42",
            "lastModified": "2020-03-26 22:25:42",
            "pubDate": "Mar 01, 2020",
            "keyword": null,
            "source": "MED",
            "pprid": null,
            "affiliation": "Division of Microbiology, Department of Pathology and Laboratory Medicine, Taipei Veterans General Hospital, Taipei, Taiwan, ROC.",
            "exclude": 0,
            "publicationReviewList": []
        }, 
        {
            "id": 1011,
            "title": "Deep learning Enables Accurate Diagnosis of Novel Coronavirus (COVID-19) with CT images",
            "author": "Song Y, Zheng S, Li L, Zhang X, Zhang X, Huang Z, Chen J, Zhao H, Jie Y, Wang R, Chong Y, Shen J, Zha Y, Yang Y.",
            "abst": "Background A novel coronavirus (COVID-19) has emerged recently as an acute respiratory syndrome. The outbreak was originally reported in Wuhan, China, but has subsequently been spread world-widely. As the COVID-19 continues to spread rapidly across the world, computed tomography (CT) has become essentially important for fast diagnoses. Thus, it is urgent to develop an accurate computer-aided method to assist clinicians to identify COVID-19-infected patients by CT images. Materials and Methods We collected chest CT scans of 88 patients diagnosed with the COVID-19 from hospitals of two provinces in China, 101 patients infected with bacteria pneumonia, and 86 healthy persons for comparison and modeling. Based on the collected dataset, a deep learning-based CT diagnosis system (DeepPneumonia) was developed to identify patients with COVID-19.  Results The experimental results showed that our model can accurately identify the COVID-19 patients from others with an excellent AUC of 0.99 and recall (sensitivity) of 0.93. In addition, our model was capable of discriminating the COVID-19 infected patients and bacteria pneumonia-infected patients with an AUC of 0.95, recall (sensitivity) of 0.96. Moreover, our model could localize the main lesion features, especially the ground-glass opacity (GGO) that is of great help to assist doctors in diagnosis. The diagnosis for a patient could be finished in 30 seconds, and the implementation on Tianhe-2 supercompueter enables a parallel executions of thousands of tasks simultaneously. An online server is available for online diagnoses with CT images by http://biomed.nscc-gz.cn/server/Ncov2019.  Conclusions The established models can achieve a rapid and accurate identification of COVID-19 in human samples, thereby allowing identification of patients.",
            "journal": "medRxiv",
            "journalAbbr": "medRxiv",
            "volume": null,
            "issue": null,
            "pubYear": 2020,
            "pubMonth": null,
            "pubDay": 0,
            "pmid": null,
            "doi": "10.1101/2020.02.23.20026930",
            "citation": 0,
            "type": "Preprint",
            "createTime": "2020-03-26 22:25:42",
            "lastModified": "2020-03-26 22:25:42",
            "pubDate": "Feb 25, 2020",
            "keyword": null,
            "source": "PPR",
            "pprid": "PPR114733",
            "affiliation": null,
            "exclude": 0,
            "publicationReviewList": []
        }, 
        {
            "id": 244,
            "title": "Influenza-Like Illness Caused by the 2019 Novel Coronavirus (2019-nCoV) via the Person-to-Person Transmission",
            "author": "Zhang H, Wang W, Wu N, Liu W, Qu C, Jia X, Su C, Wang J, Feng Y.",
            "abst": "The ongoing pandemic of the 2019 novel coronavirus disease (COVID-19) raises a global health crisis, which has resulted in 75,778 confirmed cases with 2130 deaths in China and beyond. Atypical symptom renders it challenging to earlier recognize the 2019-nCoV carrier with the potential ability of equivalent transmission. Therefore, it is needed to gain full spectrum of COVID-19. Here we report clustered COVID-19 cases of person-to-person transmission. The symptoms of typical pneumonia are shared by the two familial members, namely son (Patient 1) and father (Patient 2). Unexpectedly, an influenza-like illness (ILI) is also caused in Patient 3 having close contact with Patient 1 at personal dinner party. Combined with clinical and epidemiological study, chest computed tomography (CT) and molecular diagnosis demonstrate that all the three cases tested positive for COVID-19 with distinct symptoms by human-to-human transmission. To the best of knowledge, it closes in part (if not all), a missing gap of clinical repertoires of COVID-19 outbreaks and underlines the possibility that neglection of cryptic/asymptomatic/mild cold-like syndromes gives biased screen in the earlier stage of COVID-19 cases.",
            "journal": "Preprints.org",
            "journalAbbr": "Preprints.org",
            "volume": null,
            "issue": null,
            "pubYear": 2020,
            "pubMonth": null,
            "pubDay": 0,
            "pmid": null,
            "doi": "10.20944/preprints202003.0160.v1",
            "citation": 0,
            "type": "Preprint",
            "createTime": "2020-03-26 22:25:42",
            "lastModified": "2020-03-26 22:25:42",
            "pubDate": "Mar 10, 2020",
            "keyword": null,
            "source": "PPR",
            "pprid": "PPR116772",
            "affiliation": null,
            "exclude": 0,
            "publicationReviewList": []
        }, 
        {
            "id": 500,
            "title": "Clinical manifestations and outcome of SARS-CoV-2 infection during pregnancy.",
            "author": "Liu Y, Chen H, Tang K, Guo Y.",
            "abst": null,
            "journal": "The Journal of infection",
            "journalAbbr": "J Infect",
            "volume": null,
            "issue": null,
            "pubYear": 2020,
            "pubMonth": "3",
            "pubDay": 0,
            "pmid": "32145216",
            "doi": "10.1016/j.jinf.2020.02.028",
            "citation": 0,
            "type": "Letter",
            "createTime": "2020-03-26 22:25:42",
            "lastModified": "2020-03-26 22:25:42",
            "pubDate": "Mar 04, 2020",
            "keyword": "Clinical manifestations,Pregnancy Outcome,2019 Novel Coronavirus Disease,Severe Acute Respiratory Syndrome Corona Virus 2",
            "source": "MED",
            "pprid": null,
            "affiliation": "The First Affiliated Hospital of Sun Yat-sen University, Guangzhou 510080, Province Guangdong, P.R. China.;The First Affiliated Hospital of Sun Yat-sen University, Guangzhou 510080, Province Guangdong, P.R. China. Electronic address: yubiao_guo@163.com.",
            "exclude": 0,
            "publicationReviewList": []
        }, 
        {
            "id": 1012,
            "title": "Applying chemical reaction transition theory to predict the latent transmission dynamics of coronavirus outbreak in China",
            "author": "Xu P.",
            "abst": "The recent outbreak of the Covid-19 suggests a rather long latent phase that precludes public health officials to predict the pandemic transmission on time. Here we apply mass action laws and chemical transition theory to propose a kinetic model that accounts for viral transmission dynamics at the latent phase. This model is useful for authorities to make early preventions and control measurements that stop the spread of a deadly new virus.",
            "journal": "medRxiv",
            "journalAbbr": "medRxiv",
            "volume": null,
            "issue": null,
            "pubYear": 2020,
            "pubMonth": null,
            "pubDay": 0,
            "pmid": null,
            "doi": "10.1101/2020.02.22.20026815",
            "citation": 0,
            "type": "Preprint",
            "createTime": "2020-03-26 22:25:42",
            "lastModified": "2020-03-26 22:25:42",
            "pubDate": "Feb 25, 2020",
            "keyword": null,
            "source": "PPR",
            "pprid": "PPR114727",
            "affiliation": null,
            "exclude": 0,
            "publicationReviewList": []
        }, 
        {
            "id": 245,
            "title": "2019-nCoV: A Possible Progenitor for SARS-CoV with Bat Origin?",
            "author": "Xu Y, Wang L, Jia X, Feng Y.",
            "abst": "A novel coronavirus (2019-nCoV) that is initially found to trigger human severe respiratory illness in Wuhan City of China, 2019, has been recognized as a public health emergency of international concern. In the past two months, this deadly agent has caused 77,785 cases with 2,666 deaths via rapid person-to-person transmission and reached at least 25 countries. However, its evolutionary origin is poorly understood. Here we show integrative evidence that 2019-nCoV is a possible progenitor for SARS-CoV with bat origin. Our finding underscores the importance of tracing origin in the efficient monitoring, and effectively preventing the interspecies transmission of such emerging/re-emerging coronaviruses.",
            "journal": "Preprints.org",
            "journalAbbr": "Preprints.org",
            "volume": null,
            "issue": null,
            "pubYear": 2020,
            "pubMonth": null,
            "pubDay": 0,
            "pmid": null,
            "doi": "10.20944/preprints202003.0159.v1",
            "citation": 0,
            "type": "Preprint",
            "createTime": "2020-03-26 22:25:42",
            "lastModified": "2020-03-26 22:25:42",
            "pubDate": "Mar 10, 2020",
            "keyword": null,
            "source": "PPR",
            "pprid": "PPR116771",
            "affiliation": null,
            "exclude": 0,
            "publicationReviewList": []
        }, 
        {
            "id": 501,
            "title": "Liver injury in COVID-19: management and challenges.",
            "author": "Zhang C, Shi L, Wang FS.",
            "abst": null,
            "journal": "The lancet. Gastroenterology & hepatology",
            "journalAbbr": "Lancet Gastroenterol Hepatol",
            "volume": null,
            "issue": null,
            "pubYear": 2020,
            "pubMonth": "3",
            "pubDay": 0,
            "pmid": "32145190",
            "doi": "10.1016/s2468-1253(20)30057-1",
            "citation": 0,
            "type": "Journal Article",
            "createTime": "2020-03-26 22:25:42",
            "lastModified": "2020-03-26 22:25:42",
            "pubDate": "Mar 04, 2020",
            "keyword": null,
            "source": "MED",
            "pprid": null,
            "affiliation": "Treatment and Research Center for Infectious Diseases, The Fifth Medical Center of PLA General Hospital, National Clinical Research Center for Infectious Diseases, Beijing 100039, China.;Treatment and Research Center for Infectious Diseases, The Fifth Medical Center of PLA General Hospital, National Clinical Research Center for Infectious Diseases, Beijing 100039, China. Electronic address: fswang302@163.com.",
            "exclude": 0,
            "publicationReviewList": []
        }, 
        {
            "id": 757,
            "title": "Perspectives on monoclonal antibody therapy as potential therapeutic intervention for Coronavirus disease-19 (COVID-19).",
            "author": "Shanmugaraj B, Siriwattananon K, Wangkanont K, Phoolcharoen W.",
            "abst": "Last decade witnessed the outbreak of many life-threatening human pathogens including Nipah, Ebola, Chikungunya, Zika, Middle East respiratory syndrome coronavirus (MERS-CoV), Severe Acute respiratory syndrome coronavirus (SARS-CoV) and more recently novel coronavirus (2019-nCoV or SARS-CoV-2). The disease condition associated with novel coronavirus, referred to as Coronavirus disease (COVID-19). The emergence of novel coronavirus in 2019 in Wuhan, China marked the third highly pathogenic coronavirus infecting humans in the 21st century. The continuing emergence of coronaviruses at regular intervals poses a significant threat to human health and economy. Ironically, even after a decade of research on coronavirus, still there are no licensed vaccines or therapeutic agents to treat coronavirus infection which highlights an urgent need to develop effective vaccines or post-exposure prophylaxis to prevent future epidemics. Several clinical, genetic and epidemiological features of COVID-19 resemble SARS-CoV infection. Hence, the research advancements on SARS-CoV treatment might help scientific community in quick understanding of this virus pathogenesis and develop effective therapeutic/prophylactic agents to treat and prevent this infection. Monoclonal antibodies represent the major class of biotherapeutics for passive immunotherapy to fight against viral infection. The therapeutic potential of monoclonal antibodies has been well recognized in the treatment of many diseases. Here, we summarize the potential monoclonal antibody based therapeutic intervention for COVID-19 by considering the existing knowledge on the neutralizing monoclonal antibodies against similar coronaviruses SARS-CoV and MERS-CoV. Further research on COVID-19 pathogenesis could identify appropriate therapeutic targets to develop specific anti-virals against this newly emerging pathogen.",
            "journal": "Asian Pacific journal of allergy and immunology",
            "journalAbbr": "Asian Pac J Allergy Immunol",
            "volume": "38",
            "issue": "1",
            "pubYear": 2020,
            "pubMonth": "3",
            "pubDay": 0,
            "pmid": "32134278",
            "doi": "10.12932/ap-200220-0773",
            "citation": 0,
            "type": "Review,Journal Article",
            "createTime": "2020-03-26 22:25:42",
            "lastModified": "2020-03-26 22:25:42",
            "pubDate": "Mar 01, 2020",
            "keyword": null,
            "source": "MED",
            "pprid": null,
            "affiliation": "Research unit for Plant-produced Pharmaceuticals, Chulalongkorn University, Bangkok, Thailand.;Department of Biochemistry, Faculty of Science, Chulalongkorn University, Bangkok, Thailand.",
            "exclude": 0,
            "publicationReviewList": []
        }, 
        {
            "id": 1013,
            "title": "Epidemiologic and Clinical Characteristics of 91 Hospitalized Patients with COVID-19 in Zhejiang, China: A retrospective, multi-centre case series",
            "author": "Qian G, Yang N, Ding F, Ma AHY, Wang Z, Shen Y, Shi C, Lian X, Chu J, Chen L, Wang Z, Ren D, Li G, Chen X, Shen H, Chen X.",
            "abst": "Background Recent studies have focused initial clinical and Epidemiologic characteristics on the COVID-19, mainly revealing situation in Wuhan, Hubei. Aim To reveal more data on the epidemiologic and clinical characteristics of COVID-19 patients outside of Wuhan, in Zhejiang, China. Design Retrospective case series. Methods 88 cases of laboratory-confirmed and 3 cases of clinical-confirmed COVID-19 were admitted to five hospitals in Zhejiang province, China. Data were collected from 20 January 2020 to 11 February 2020. Results Of all 91 patients, 88 (96.70%) were laboratory-confirmed COVID-19 with throat swab samples that tested positive for SARS-Cov-2 while 3 (3.30%) were clinical-diagnosed COVID-19 cases. The median age of the patients was 50 (36.5-57) years, and female accounted for 59.34%. In this sample 40 (43.96%) patients had contracted the diseases from local cases, 31 (34.07%) patients had been to Wuhan/Hubei, 8 (8.79%) cases had contacted with people from Wuhan, 11 (12.09%) cases were confirmed aircraft transmission. In particular within the city of Ningbo, 60.52% cases can be traced back to an event held in a temple. The most common symptoms were fever (71.43%), cough (60.44%) and fatigue (43.96%). The median of incubation period was 6 (IQR, 3-8) days and the median time from first visit to a doctor to confirmed diagnosis was 1 (1-2) days. According to the Chest computed tomography scans, 67.03% cases had bilateral pneumonia. Conclusions Social activity cluster, family cluster and travel by airplane were how COVID-19 patients get transmitted and could be rapidly diagnosed COVID-19 in Zhejiang.",
            "journal": "medRxiv",
            "journalAbbr": "medRxiv",
            "volume": null,
            "issue": null,
            "pubYear": 2020,
            "pubMonth": null,
            "pubDay": 0,
            "pmid": null,
            "doi": "10.1101/2020.02.23.20026856",
            "citation": 0,
            "type": "Preprint",
            "createTime": "2020-03-26 22:25:42",
            "lastModified": "2020-03-26 22:25:42",
            "pubDate": "Feb 25, 2020",
            "keyword": null,
            "source": "PPR",
            "pprid": "PPR114726",
            "affiliation": null,
            "exclude": 0,
            "publicationReviewList": []
        }, 
        {
            "id": 246,
            "title": "Whole Genome Sequence Analysis and Homology Modelling of a 3C Like Peptidase and a Non-Structural Protein 3 of the SARS-CoV-2 Shows Protein Ligand Interaction with an Aza-Peptide and a Noncovalent Lead Inhibitor with Possible Antiviral Properties",
            "author": "Shanker A, Alluri A, Bhanu D.",
            "abst": "<p></p><p>The family of viruses belonging to Coronaviridae mainly consist of virulent pathogens that have a zoonotic property, Severe Acute Respiratory Syndrome (SARS-CoV) and Middle East Respiratory Syndrome (MERS-CoV) of this family have emerged before and now the SARS-CoV-2 has emerged in China. Characterization of spike glycoproteins, polyproteins and other viral proteins from viruses are important for vaccine development. Homology modelling of these proteins with known templates offers the opportunity to discover ligand binding sites and explore the possible antiviral properties of these protein ligand complexes. Any information emerging from these protein models can be used for vaccine development. In this study we did a complete bioinformatic analysis, sequence alignment, comparison of multiple sequences and homology modelling of the <a>SARS-CoV-2 </a>whole genome sequences, the spike protein and the polyproteins for homology with known proteins, we also analysed receptor binding sites in these models for possible binding with ligands that exhibit antiviral properties. Our results showed that the tertiary structure of the polyprotein isolate SARS-CoV-2_HKU-SZ-001_2020 had 98.94 percent identity with SARS-Coronavirus NSP12 bound to NSP7 and NSP8 co-factors. <a>Our results indicate that a part of the viral genome </a><a>(residues 3268 -3573 in Frame 2 with 306 amino acids) of the SARS-CoV-2 virus isolate Wuhan-Hu-1 (Genbank Accession Number MN908947.3) </a>when modelled with template 2a5i of the PDB database had 96 percent identity with a 3C like peptidase of SARS-CoV which has ability to bind with Aza-Peptide Epoxide (APE) which is known for irreversible inhibition of SARS-CoV main peptidase. The part of the genome (residues 1568-1882 in Frame 2 with 315 amino acids) when modelled with template 3e9s of the PDB database had 82 percent identity with a papain-like protease/deubiquitinase which when complexed with ligand GRL0617 acts as inhibitor which can block SARS-CoV replication. It is possible that these viral inhibiters can be used for vaccine development for the SARS-CoV-2.</p><p></p><p></p>",
            "journal": "ChemRxiv",
            "journalAbbr": "ChemRxiv",
            "volume": null,
            "issue": null,
            "pubYear": 2020,
            "pubMonth": null,
            "pubDay": 0,
            "pmid": null,
            "doi": "10.26434/chemrxiv.11846943.v5",
            "citation": 0,
            "type": "Preprint",
            "createTime": "2020-03-26 22:25:42",
            "lastModified": "2020-03-26 22:25:42",
            "pubDate": "Mar 10, 2020",
            "keyword": null,
            "source": "PPR",
            "pprid": "PPR116754",
            "affiliation": null,
            "exclude": 0,
            "publicationReviewList": []
        }, 
        {
            "id": 502,
            "title": "Covert COVID-19 and false-positive dengue serology in Singapore.",
            "author": "Yan G, Lee CK, Lam LTM, Yan B, Chua YX, Lim AYN, Phang KF, Kew GS, Teng H, Ngai CH, Lin L, Foo RM, Pada S, Ng LC, Tambyah PA.",
            "abst": null,
            "journal": "The Lancet. Infectious diseases",
            "journalAbbr": "Lancet Infect Dis",
            "volume": null,
            "issue": null,
            "pubYear": 2020,
            "pubMonth": "3",
            "pubDay": 0,
            "pmid": "32145189",
            "doi": "10.1016/s1473-3099(20)30158-4",
            "citation": 0,
            "type": "Letter",
            "createTime": "2020-03-26 22:25:42",
            "lastModified": "2020-03-26 22:25:42",
            "pubDate": "Mar 04, 2020",
            "keyword": null,
            "source": "MED",
            "pprid": null,
            "affiliation": "Department of Medicine, National University Health System, 119228, Singapore. Electronic address: gabriel_zherong_yan@nuhs.edu.sg.;Department of Laboratory Medicine, University Medicine Cluster, National University Health System, Singapore.;Pioneer Polyclinic, National University Polyclinics, National University Health System, Singapore.;Department of Medicine, National University Health System, 119228, Singapore.;Department of Medicine, Ng Teng Fong General Hospital, Singapore.;Environmental Health Institute, National Environment Agency, Singapore.",
            "exclude": 0,
            "publicationReviewList": []
        }, 
        {
            "id": 758,
            "title": "Public health round-up.",
            "author": null,
            "abst": null,
            "journal": "Bulletin of the World Health Organization",
            "journalAbbr": "Bull World Health Organ",
            "volume": "98",
            "issue": "3",
            "pubYear": 2020,
            "pubMonth": "3",
            "pubDay": 0,
            "pmid": "32132747",
            "doi": "10.2471/BLT.20.010320",
            "citation": 0,
            "type": "News",
            "createTime": "2020-03-26 22:25:42",
            "lastModified": "2020-03-26 22:25:42",
            "pubDate": "Mar 01, 2020",
            "keyword": null,
            "source": "MED",
            "pprid": null,
            "affiliation": null,
            "exclude": 0,
            "publicationReviewList": []
        }, 
        {
            "id": 1014,
            "title": "A Peptide-based Magnetic Chemiluminescence Enzyme Immunoassay for Serological Diagnosis of Corona Virus Disease 2019 (COVID-19)",
            "author": "Cai X, Chen J, Hu J, Long Q, Deng H, Fan K, Liao P, Liu B, Wu G, Chen Y, Li Z, Wang K, Zhang X, Tian W, Xiang J, Du H, Wang J, Hu Y, Tang N, Lin Y, Ren J, Huang L, Wei J, Gan C, Chen Y, Gao Q, Chen A, He C, Wang D, Hu P, Zhou F, Huang A, Liu P, Wang D.",
            "abst": "A respiratory illness has been spreading rapidly in China, since its outbreak in Wuhan city, Hubei province in December 2019. The illness was caused by a novel coronavirus, named severe acute respiratory syndrome coronavirus 2 (SARS-CoV-2). Clinical manifestations related to SARS-CoV-2 infection ranged from no symptom to fatal pneumonia. World Health Organization (WHO) named the diseases associated with SARS-CoV-2 infection as COVID-19. Real time RT-PCR is the only laboratory test available till now to confirm the infection. However, the accuracy of real time RT-PCR depends on many factors, including sampling location and of methods, quality of RNA extraction and training of operators etc. Variations in these factors might significantly lower the sensitivity of the detection. We developed a peptide-based luminescent immunoassay to detect IgG and IgM. Cut-off value of this assay was determined by the detection of 200 healthy sera and 167 sera from patients infected with other pathogens than SARS-CoV-2. To evaluate the performance of this assay, we detected IgG and IgM in the 276 sera from confirmed patients. The positive rate of IgG and IgM were 71.4% (197/276) and 57.2% (158/276) respectively. By combining with real time RT-PCR detection, this assay might help to enhance the accuracy of diagnosis of SARS-CoV-2 infection.",
            "journal": "medRxiv",
            "journalAbbr": "medRxiv",
            "volume": null,
            "issue": null,
            "pubYear": 2020,
            "pubMonth": null,
            "pubDay": 0,
            "pmid": null,
            "doi": "10.1101/2020.02.22.20026617",
            "citation": 0,
            "type": "Preprint",
            "createTime": "2020-03-26 22:25:42",
            "lastModified": "2020-03-26 22:25:42",
            "pubDate": "Feb 25, 2020",
            "keyword": null,
            "source": "PPR",
            "pprid": "PPR114725",
            "affiliation": null,
            "exclude": 0,
            "publicationReviewList": []
        }, 
        {
            "id": 247,
            "title": "D3Similarity: A Ligand-Based Approach for Predicting Drug Targets and for Virtual Screening of Active Compounds Against COVID-19",
            "author": "Zhu Z, Wang X, Yang Y, Zhang X, Mu K, Shi Y, Peng C, Xu Z, zhu w.",
            "abst": "<p>Discovering efficient drugs and identifying target proteins are still an unmet but urgent need for curing COVID-19. Protein structure based docking is a widely applied approach for discovering active compounds against drug targets and for predicting potential targets of active compounds. However, this approach has its inherent deficiency caused by, e.g., various different conformations with largely varied binding pockets adopted by proteins, or the lack of true target proteins in the database. This deficiency may result in false negative results. As a complementary approach to the protein structure based platform for COVID-19, termed as D3Docking in our recent work, we developed the ligand-based method, named D3Similarity, which is based on the molecular similarity evaluation between the submitted molecule(s) and those in an active compound database. The database is constituted by all the reported bioactive molecules against the coronaviruses SARS, MERS and SARS-CoV-2, some of which have target or mechanism information but some don’t. Based on the two-dimensional and three-dimensional similarity evaluation of molecular structures, virtual screening and target prediction could be performed according to similarity ranking results. With two examples, we demonstrated the reliability and efficiency of D3Similarity for drug discovery and target prediction against COVID-19. D3Similarity is available free of charge at <a href=\"https://www.d3pharma.com/D3Targets-2019-nCoV/D3Similarity/index.php\">https://www.d3pharma.com/D3Targets-2019-nCoV/D3Similarity/index.php</a>.</p>",
            "journal": "ChemRxiv",
            "journalAbbr": "ChemRxiv",
            "volume": null,
            "issue": null,
            "pubYear": 2020,
            "pubMonth": null,
            "pubDay": 0,
            "pmid": null,
            "doi": "10.26434/chemrxiv.11959323.v1",
            "citation": 0,
            "type": "Preprint",
            "createTime": "2020-03-26 22:25:42",
            "lastModified": "2020-03-26 22:25:42",
            "pubDate": "Mar 10, 2020",
            "keyword": null,
            "source": "PPR",
            "pprid": "PPR116749",
            "affiliation": null,
            "exclude": 0,
            "publicationReviewList": []
        }, 
        {
            "id": 503,
            "title": "Outbreak investigation for COVID-19 in northern Vietnam.",
            "author": "Thanh HN, Van TN, Thu HNT, Van BN, Thanh BD, Thu HPT, Kieu ANT, Viet NN, Marks GB, Fox GJ, Nguyen TA.",
            "abst": null,
            "journal": "The Lancet. Infectious diseases",
            "journalAbbr": "Lancet Infect Dis",
            "volume": null,
            "issue": null,
            "pubYear": 2020,
            "pubMonth": "3",
            "pubDay": 0,
            "pmid": "32145188",
            "doi": "10.1016/s1473-3099(20)30159-6",
            "citation": 0,
            "type": "Letter",
            "createTime": "2020-03-26 22:25:42",
            "lastModified": "2020-03-26 22:25:42",
            "pubDate": "Mar 04, 2020",
            "keyword": null,
            "source": "MED",
            "pprid": null,
            "affiliation": "Vinh Phuc Department of Health, Vinh Phuc, Vietnam.;National Lung Hospital, Hanoi, Vietnam.;University of New South Wales, Sydney, NSW, Australia; Woolcock Institute of Medical Research, Hanoi, Vietnam.;Woolcock Institute of Medical Research, Hanoi, Vietnam; University of Sydney, Sydney, NSW 2006, Australia.;Woolcock Institute of Medical Research, Hanoi, Vietnam; University of Sydney, Sydney, NSW 2006, Australia. Electronic address: thuanh.nguyen@sydney.edu.au.",
            "exclude": 0,
            "publicationReviewList": []
        }, 
        {
            "id": 759,
            "title": "Data sharing for novel coronavirus (COVID-19).",
            "author": "Moorthy V, Henao Restrepo AM, Preziosi MP, Swaminathan S.",
            "abst": null,
            "journal": "Bulletin of the World Health Organization",
            "journalAbbr": "Bull World Health Organ",
            "volume": "98",
            "issue": "3",
            "pubYear": 2020,
            "pubMonth": "3",
            "pubDay": 0,
            "pmid": "32132744",
            "doi": "10.2471/BLT.20.251561",
            "citation": 0,
            "type": "Editorial",
            "createTime": "2020-03-26 22:25:42",
            "lastModified": "2020-03-26 22:25:42",
            "pubDate": "Mar 01, 2020",
            "keyword": null,
            "source": "MED",
            "pprid": null,
            "affiliation": "Science Division, World Health Organization, avenue Appia 20, 1211 Geneva 27, Switzerland.;Health Emergencies Preparedness and Response, World Health Organization, Geneva, Switzerland.;Universal Health Coverage/Life Course, World Health Organization, Geneva, Switzerland.",
            "exclude": 0,
            "publicationReviewList": []
        }, 
        {
            "id": 1015,
            "title": "Trends in Transmissibility of 2019 Novel Coronavirus-infected Pneumonia in Wuhan and 29 Provinces in China",
            "author": "Lin H, Liu W, Gao H, Nie J, Fan Q.",
            "abst": "Background: The 2019 novel coronavirus infected pneumonia (COVID- 19) represents a significant public health threat. The COVID-19 emerged in December 2019 in Wuhan, China and rapidly spread to other regions and countries. The variation in transmission patterns and disease spread in regard to time or among different locations, partially reflecting the public health in- tervention effects, remains to be quantified. As most transmissibility-related epidemic parameters are unknown, we sought, with minimal assumptions, to estimate real-time transmissibility and forecast new cases using dynamic modelling. Method: Using the cases reported from the National Health Commission of China and transportation data, including the total number of travelling hours through railway, airplane, and car outbound from Wuhan, we have built a time-series model to estimate real-time underlying transmission rates of newly generated cases sequentially from January 20, 2020 to Feb 13, 2020 in Wuhan, Hubei province and other 28 provinces in China. We quantified the instantaneous transmission rate and relative reproduction number (R_t) of COVID-19, and evaluated whether public health intervention affected the case transmissibility in each province. Based on the current estimates, we have predicted the trend of disease spread with a high level of certainty. Findings: We estimated that R_t declined from the range of 4 to 5 towards 1 and remained below unity, while there was an initial growth followed by a decline in a shorter period in Hubei and other provinces. The ratio of transmission rates decreased dramatically from January 23 to 27 likely due to the rigorous public health intervention implemented by the government beginning on January 23, 2020. The mean duration of the infectious period was 6 to 9 days. We have predicted the trend of infection sizes which be- came stable in provinces around February 19 to 24, 2020, and the date of containment would be one-week later in Wuhan. Interpretation: Public health interventions implemented at both the so- cial and personal levels are effective in preventing outbreaks of COVID-19 in Wuhan and other provinces. Model prediction results suggested that COVID- 19 will be contained around the end of February 2020 in China. Keywords: Coronavirus, COVID-19, transmissibility, dynamic reproduction number R, statistical modelling, pneumonia outbreak",
            "journal": "medRxiv",
            "journalAbbr": "medRxiv",
            "volume": null,
            "issue": null,
            "pubYear": 2020,
            "pubMonth": null,
            "pubDay": 0,
            "pmid": null,
            "doi": "10.1101/2020.02.21.20026468",
            "citation": 0,
            "type": "Preprint",
            "createTime": "2020-03-26 22:25:42",
            "lastModified": "2020-03-26 22:25:42",
            "pubDate": "Feb 25, 2020",
            "keyword": null,
            "source": "PPR",
            "pprid": "PPR114716",
            "affiliation": null,
            "exclude": 0,
            "publicationReviewList": []
        }, 
        {
            "id": 248,
            "title": "In silico approach to accelerate the development of mass spectrometry-based proteomics methods for detection of viral proteins: Application to COVID-19",
            "author": "Jenkins C, Orsburn B.",
            "abst": "Abstract The novel coronavirus disease first identified in 2019 in Wuhan, China (COVID-19) has become a serious global public health concern. One current issue is the ability to adequately screen for the virus causing COVID-2 (SARS-CoV-2). Here we demonstrate the feasibility of shotgun proteomics as a SARS-CoV-2 screening method, through the detection of viral peptides in proteolytically digested body fluids. Using in silico methods, we generated trypsin-based shotgun proteomics methods optimized for LCMS systems from 5 commercial instrument vendors (Thermo, SCIEX, Waters, Shimadzu, and Agilent). First, we generated protein FASTA files and their protein digest maps. Second, the FASTA files were used to generate spectral libraries based on experimental data. Third, transition lists were derived from the spectral libraries using the vendor neutral and open Skyline software environment. Finally, we identified 17 post-translational modifications using linear motif modeling. Abstract Figure <jats:fig id=\"ufig1\" position=\"float\" fig-type=\"figure\" orientation=\"portrait\"><jats:graphic xmlns:xlink=\"http://www.w3.org/1999/xlink\" xlink:href=\"980383v1_ufig1\" position=\"float\" orientation=\"portrait\" />",
            "journal": "bioRxiv",
            "journalAbbr": "bioRxiv",
            "volume": null,
            "issue": null,
            "pubYear": 2020,
            "pubMonth": null,
            "pubDay": 0,
            "pmid": null,
            "doi": "10.1101/2020.03.08.980383",
            "citation": 0,
            "type": "Preprint",
            "createTime": "2020-03-26 22:25:42",
            "lastModified": "2020-03-26 22:25:42",
            "pubDate": "Mar 10, 2020",
            "keyword": null,
            "source": "PPR",
            "pprid": "PPR116655",
            "affiliation": null,
            "exclude": 0,
            "publicationReviewList": []
        }, 
        {
            "id": 504,
            "title": "Has China faced only a herald wave of SARS-CoV-2?",
            "author": "Flahault A.",
            "abst": null,
            "journal": "Lancet (London, England)",
            "journalAbbr": "Lancet",
            "volume": "395",
            "issue": "10228",
            "pubYear": 2020,
            "pubMonth": "3",
            "pubDay": 0,
            "pmid": "32145187",
            "doi": "10.1016/s0140-6736(20)30521-3",
            "citation": 0,
            "type": "Letter",
            "createTime": "2020-03-26 22:25:42",
            "lastModified": "2020-03-26 22:25:42",
            "pubDate": "Mar 04, 2020",
            "keyword": null,
            "source": "MED",
            "pprid": null,
            "affiliation": "Institute of Global Health, Faculty of Medicine, University of Geneva, 1205 Geneva, Switzerland. Electronic address: antoine.flahault@unige.ch.",
            "exclude": 0,
            "publicationReviewList": []
        }, 
        {
            "id": 760,
            "title": "A potential role for integrins in host cell entry by SARS-CoV-2.",
            "author": "Sigrist CJ, Bridge A, Le Mercier P.",
            "abst": null,
            "journal": "Antiviral research",
            "journalAbbr": "Antiviral Res",
            "volume": "177",
            "issue": null,
            "pubYear": 2020,
            "pubMonth": "3",
            "pubDay": 0,
            "pmid": "32130973",
            "doi": "10.1016/j.antiviral.2020.104759",
            "citation": 0,
            "type": "Journal Article",
            "createTime": "2020-03-26 22:25:42",
            "lastModified": "2020-03-26 22:25:42",
            "pubDate": "Mar 01, 2020",
            "keyword": null,
            "source": "MED",
            "pprid": null,
            "affiliation": "Swiss-Prot Group, SIB Swiss Institute of Bioinformatics, Switzerland. Electronic address: christian.sigrist@sib.swiss.;Swiss-Prot Group, SIB Swiss Institute of Bioinformatics, Switzerland. Electronic address: alan.bridge@sib.swiss.;Swiss-Prot Group, SIB Swiss Institute of Bioinformatics, Switzerland. Electronic address: philippe.lemercier@sib.swiss.",
            "exclude": 0,
            "publicationReviewList": []
        }, 
        {
            "id": 1016,
            "title": "2019 Novel Coronavirus can be detected in urine, blood, anal swabs and oropharyngeal swabs samples",
            "author": "Peng L, Liu J, Xu W, Luo Q, Deng K, Lin B, Gao Z.",
            "abst": "We tested samples collected from nine patients diagnosed with coronavirus disease 2019 (COVID-19). The virus was found in urine, blood, anal swabs and oropharyngeal swabs. It is the first time for SARS-CoV-2 found in urine, though no urinary irritation was found.",
            "journal": "medRxiv",
            "journalAbbr": "medRxiv",
            "volume": null,
            "issue": null,
            "pubYear": 2020,
            "pubMonth": null,
            "pubDay": 0,
            "pmid": null,
            "doi": "10.1101/2020.02.21.20026179",
            "citation": 0,
            "type": "Preprint",
            "createTime": "2020-03-26 22:25:42",
            "lastModified": "2020-03-26 22:25:42",
            "pubDate": "Feb 25, 2020",
            "keyword": null,
            "source": "PPR",
            "pprid": "PPR114715",
            "affiliation": null,
            "exclude": 0,
            "publicationReviewList": []
        }, 
        {
            "id": 249,
            "title": "Broad Spectrum Antiviral Agent Niclosamide and Its Therapeutic Potential.",
            "author": "Xu J, Shi PY, Li H, Zhou J.",
            "abst": "The recent outbreak of coronavirus disease 2019 (COVID-19) highlights an urgent need for therapeutics. Through a series of drug repurposing screening campaigns, niclosamide, an FDA-approved anthelminthic drug, was found to be effective against various viral infections with nanomolar to micromolar potency such as SARS-CoV, MERS-CoV, ZIKV, HCV, and human adenovirus, indicating its potential as an antiviral agent. In this brief review, we summarize the broad antiviral activity of niclosamide and highlight its potential clinical use in the treatment of COVID-19.",
            "journal": "ACS infectious diseases",
            "journalAbbr": "ACS Infect Dis",
            "volume": null,
            "issue": null,
            "pubYear": 2020,
            "pubMonth": "3",
            "pubDay": 0,
            "pmid": "32125140",
            "doi": "10.1021/acsinfecdis.0c00052",
            "citation": 0,
            "type": "Journal Article",
            "createTime": "2020-03-26 22:25:42",
            "lastModified": "2020-03-26 22:25:42",
            "pubDate": "Mar 10, 2020",
            "keyword": "Human adenovirus,SARS-Cov,Coronavirus,Niclosamide,Ebola Virus,Flavivirus,Mers-cov,Zika Virus,Sars-cov-2 (Covid-19),Broad Antiviral Agents",
            "source": "MED",
            "pprid": null,
            "affiliation": "Wadsworth Center, New York State Department of Health, 120 New Scotland Avenue, Albany, New York 12208, United States.",
            "exclude": 0,
            "publicationReviewList": []
        }, 
        {
            "id": 505,
            "title": "Mitigate the effects of home confinement on children during the COVID-19 outbreak.",
            "author": "Wang G, Zhang Y, Zhao J, Zhang J, Jiang F.",
            "abst": null,
            "journal": "Lancet (London, England)",
            "journalAbbr": "Lancet",
            "volume": "395",
            "issue": "10228",
            "pubYear": 2020,
            "pubMonth": "3",
            "pubDay": 0,
            "pmid": "32145186",
            "doi": "10.1016/s0140-6736(20)30547-x",
            "citation": 0,
            "type": "Letter",
            "createTime": "2020-03-26 22:25:42",
            "lastModified": "2020-03-26 22:25:42",
            "pubDate": "Mar 04, 2020",
            "keyword": null,
            "source": "MED",
            "pprid": null,
            "affiliation": "Department of Developmental and Behavioral Pediatrics, Pediatric Translational Medicine Institute, Shanghai Children's Medical Center affiliated to Shanghai Jiao Tong University School of Medicine, Shanghai, China.;Child Health Advocacy Institute, Shanghai Children's Medical Center affiliated to Shanghai Jiao Tong University School of Medicine, Shanghai, China.;MOE-Shanghai Key Laboratory of Children's Environmental Health, Xin Hua Hospital Affiliated to Shanghai Jiao Tong University School of Medicine, Shanghai 200092, China.;Department of Developmental and Behavioral Pediatrics, Pediatric Translational Medicine Institute, Shanghai Children's Medical Center affiliated to Shanghai Jiao Tong University School of Medicine, Shanghai, China; MOE-Shanghai Key Laboratory of Children's Environmental Health, Xin Hua Hospital Affiliated to Shanghai Jiao Tong University School of Medicine, Shanghai 200092, China. Electronic address: fanjiang@shsmu.edu.cn.",
            "exclude": 0,
            "publicationReviewList": []
        }, 
        {
            "id": 761,
            "title": "Audio Interview: What Clinicians Need to Know in Diagnosing and Treating Covid-19.",
            "author": "Rubin EJ, Baden LR, Morrissey S.",
            "abst": null,
            "journal": "The New England journal of medicine",
            "journalAbbr": "N Engl J Med",
            "volume": "382",
            "issue": "10",
            "pubYear": 2020,
            "pubMonth": "3",
            "pubDay": 0,
            "pmid": "32130833",
            "doi": "10.1056/nejme2004244",
            "citation": 0,
            "type": "Editorial",
            "createTime": "2020-03-26 22:25:42",
            "lastModified": "2020-03-26 22:25:42",
            "pubDate": "Mar 01, 2020",
            "keyword": null,
            "source": "MED",
            "pprid": null,
            "affiliation": null,
            "exclude": 0,
            "publicationReviewList": []
        }, 
        {
            "id": 1017,
            "title": "Gender differences in patients with COVID-19: Focus on severity and mortality",
            "author": "Jin J, Bai P, He W, Wu F, Liu X, Han D, Liu S, Yang J.",
            "abst": "Importance: The recent outbreak of Novel Coronavirus (SARS-CoV-2) Disease (COVID-19) has put the world on alert, that is reminiscent of the SARS outbreak seventeen years ago. Objective: We aim to compare the severity and mortality between male and female patients with both COVID-19 and SARS, to explore the most useful prognostic factors for individualized assessment. Design, Setting, and Participants: We extracted the data from a case series of 43 hospitalized patients we treated, a public data set of the first 37 cases died of COVID-19 in Wuhan city and 1019 survived patients from six cities in China. We also analyzed the data of 524 patients with SARS, including 139 deaths, from Beijing city in early 2003. Main Outcomes and Measures: Severity and mortality. Results: Older age and high number of comorbidities were associated with higher severity and mortality in patients with both COVID-19 and SARS. The percentages of older age (≥65 years) were much higher in the deceased group than in the survived group in patients with both COVID-19 (83.8 vs. 13.2, P<0.001) and SARS (37.4 vs. 4.9, P<0.001). In the case series, men tend to be more serious than women (P=0.035), although age was comparable between men and women. In the public data set, age was also comparable between men and women in the deceased group or the survived group in patients with COVID-19. Meanwhile, gender distribution was exactly symmetrical in the 1019 survivors of COVID-19. However, the percentage of male were higher in the deceased group than in the survived group (70.3 vs. 50.0, P=0.015). The gender role in mortality was also observed in SARS patients. Survival analysis showed that men (hazard ratio [95% CI] 1.47 [1.05-2.06, P= 0.025) had a significantly higher mortality rate than women in patients with SARS. Conclusions and Relevance: Older age and male gender are risk factors for worse outcome in patients with COVID. While men and women have the same susceptibility to both SARS-CoV-2 and SARS-CoV, men may be more prone to have higher severity and mortality independent of age and susceptibility.",
            "journal": "medRxiv",
            "journalAbbr": "medRxiv",
            "volume": null,
            "issue": null,
            "pubYear": 2020,
            "pubMonth": null,
            "pubDay": 0,
            "pmid": null,
            "doi": "10.1101/2020.02.23.20026864",
            "citation": 0,
            "type": "Preprint",
            "createTime": "2020-03-26 22:25:42",
            "lastModified": "2020-03-26 22:25:42",
            "pubDate": "Feb 25, 2020",
            "keyword": null,
            "source": "PPR",
            "pprid": "PPR114713",
            "affiliation": null,
            "exclude": 0,
            "publicationReviewList": []
        }, 
        {
            "id": 250,
            "title": "Clinical Characteristics of Coronavirus Disease 2019 (COVID-19) in Patients out of Wuhan from China",
            "author": "HUANG Z, Zhang H, Du F, Cao X, Feng X, Zhang H, Wu Z, Wang B, Zhang H, Liu R, Yang J, Ning B, Chen K.",
            "abst": "<title>Abstract</title>  <p>  <bold>Background:</bold> A large-scale global outbreak of coronavirus disease-19 (COVID-19) out of Wuhan, from China, occurred in January 2020. <bold>Objective:</bold> To examine the clinical characteristics of COVID-19in infected patients out of Wuhan, from China. <bold>Patients and Methods:</bold> Thirteen patients were confirmed to be infected with novel coronavirus-2019 (2019-nCoV) between January 27andFebruary 8, 2020, in Baoji city, Shanxi, northwestern China. Epidemiological and clinical information, and computed to morphology imaging data from all COVID-19 patients were collected; cases were divided into two groups according to the severity of infection (mild or severe). <bold>Results:</bold> Nine (9/13) COVID-19patientsexhibitedmild disease severity, and defined as second-generation, human-to-human transmission cases. Most patients (11/13) had a history of travel to or from Wuhan. There were no differences in sex and age between the mild and severe cases (all <italic>P</italic>>0.05). A moderate degree of fever (11/13), cough (13/13), and fatigue (8/13) were common symptoms; however, there was no statistical difference between mild and severe cases in this regard (all <italic>P</italic>>0.05). Oxyhemoglobin saturation and oxygenation index decreased, and C-reactive protein (CRP) and serum amyloid A (SAA) levels were elevated in all patients with COVID-19infection, with statistically significant differences between those with severe disease and mild infection (all <italic>P</italic><0.05).Twelve of 13COVID-19patients exhibited changes in chest CT imaging features, and time course changes were different between mild and severe cases (all <italic>P</italic><0.05). <bold>Conclusion:</bold> Most cases of COVID-19infection were second-generation human-to-human transmissions from Wuhan and were mild in severity. The clinical characteristics of COVID-19varied.Oxyhemoglobin saturation, oxygenation index, CRP and SAA levels, and CT features were reliable parameters to evaluate the severity of COVID-19 infection. However, a few patients with mild COVID-19diseaselackedtypicalcharacteristics such as fever and changes in CT imaging features.  </p>",
            "journal": "Research Square",
            "journalAbbr": "Research Square",
            "volume": null,
            "issue": null,
            "pubYear": 2020,
            "pubMonth": null,
            "pubDay": 0,
            "pmid": null,
            "doi": "10.21203/rs.3.rs-15449/v1",
            "citation": 0,
            "type": "Preprint",
            "createTime": "2020-03-26 22:25:42",
            "lastModified": "2020-03-26 22:25:42",
            "pubDate": "Mar 09, 2020",
            "keyword": null,
            "source": "PPR",
            "pprid": "PPR123993",
            "affiliation": null,
            "exclude": 0,
            "publicationReviewList": []
        }, 
        {
            "id": 506,
            "title": "Prediction of Epidemic Spread of the 2019 Novel Coronavirus Driven by Spring Festival Transportation in China: A Population-Based Study.",
            "author": "Fan C, Liu L, Guo W, Yang A, Ye C, Jilili M, Ren M, Xu P, Long H, Wang Y.",
            "abst": "After the 2019 novel coronavirus (2019-nCoV) outbreak, we estimated the distribution and scale of more than 5 million migrants residing in Wuhan after they returned to their hometown communities in Hubei Province or other provinces at the end of 2019 by using the data from the 2013-2018 China Migrants Dynamic Survey (CMDS). We found that the distribution of Wuhan's migrants is centred in Hubei Province (approximately 75%) at a provincial level, gradually decreasing in the surrounding provinces in layers, with obvious spatial characteristics of circle layers and echelons. The scale of Wuhan's migrants, whose origins in Hubei Province give rise to a gradient reduction from east to west within the province, and account for 66% of Wuhan's total migrants, are from the surrounding prefectural-level cities of Wuhan. The distribution comprises 94 districts and counties in Hubei Province, and the cumulative percentage of the top 30 districts and counties exceeds 80%. Wuhan's migrants have a large proportion of middle-aged and high-risk individuals. Their social characteristics include nuclear family migration (84%), migration with families of 3-4 members (71%), a rural household registration (85%), and working or doing business (84%) as the main reason for migration. Using a quasi-experimental analysis framework, we found that the size of Wuhan's migrants was highly correlated with the daily number of confirmed cases. Furthermore, we compared the epidemic situation in different regions and found that the number of confirmed cases in some provinces and cities in Hubei Province may be underestimated, while the epidemic situation in some regions has increased rapidly. The results are conducive to monitoring the epidemic prevention and control in various regions.",
            "journal": "International Journal of Environmental Research and Public Health",
            "journalAbbr": "Int J Environ Res Public Health",
            "volume": "17",
            "issue": "5",
            "pubYear": 2020,
            "pubMonth": "3",
            "pubDay": 0,
            "pmid": "32143519",
            "doi": "10.3390/ijerph17051679",
            "citation": 0,
            "type": "Research Support, Non-U.S. Gov't,research-article,Journal Article",
            "createTime": "2020-03-26 22:25:42",
            "lastModified": "2020-03-26 22:25:42",
            "pubDate": "Mar 04, 2020",
            "keyword": "Population size,Quasi-experimental Approach,2019 Novel Coronavirus,Social Characteristics Of Floating Population,The Origins Of Wuhan's Migrants",
            "source": "MED",
            "pprid": null,
            "affiliation": "School of Sociology, Central China Normal University, Wuhan 430079, Hubei Province, China.;School of Public Administration, Hangzhou Normal University, Hangzhou 311121, Zhejiang Province, China.;School of Social and Behavioral Sciences, Nanjing University, Nanjing 210046, Jiangsu Province, China.;School of Sociology, Wuhan University, Wuhan 430072, Hubei Province, China.;School of Economics, Minzu University of China, Beijing 100081, China.",
            "exclude": 0,
            "publicationReviewList": []
        }, 
        {
            "id": 762,
            "title": "Extended US travel ban harms global science.",
            "author": "Ndodo N.",
            "abst": null,
            "journal": "Nature",
            "journalAbbr": "Nature",
            "volume": "579",
            "issue": "7797",
            "pubYear": 2020,
            "pubMonth": "3",
            "pubDay": 0,
            "pmid": "32127713",
            "doi": "10.1038/d41586-020-00588-2",
            "citation": 0,
            "type": "Journal Article",
            "createTime": "2020-03-26 22:25:42",
            "lastModified": "2020-03-26 22:25:42",
            "pubDate": "Mar 01, 2020",
            "keyword": "Policy,Developing World",
            "source": "MED",
            "pprid": null,
            "affiliation": null,
            "exclude": 0,
            "publicationReviewList": []
        }, 
        {
            "id": 1018,
            "title": "Generation of antibodies against COVID-19 virus for development of diagnostic tools",
            "author": "Li M, Jin R, Peng Y, Wang C, Ren W, Lv F, Gong S, Fang F, Wang Q, Li J, Shen T, Sun H, Zhou L, Cui Y, Song H, Sun L.",
            "abst": "The COVID-19 China coronavirus started in Dec 2019 was challenged by the lack of accurate serological diagnostic tool for this deadly disease to quickly identify and isolate the infected patients. The generation of COVID-19-specific antibodies is essential for such tasks. Here we report that polyclonal and monoclonal antibodies were generated by immunizing animals with synthetic peptides corresponding to different areas of Nucleoprotein (N) of COVID-19. The specificities of the COVID-19 antibodies were assessed by Western Blot analysis against NPs from COVID-19, MERS and SARS. Antibodies were used for immunohistochemistry staining of the tissue sections from COVID-19 infected patient, as a potential diagnostic tool. A Sandwich ELISA kit was quickly assembled for quantitation of the virus/NP of COVID-19 concentrations in the vaccine preparations. Development of POCT is also aggressively undergoing.",
            "journal": "medRxiv",
            "journalAbbr": "medRxiv",
            "volume": null,
            "issue": null,
            "pubYear": 2020,
            "pubMonth": null,
            "pubDay": 0,
            "pmid": null,
            "doi": "10.1101/2020.02.20.20025999",
            "citation": 0,
            "type": "Preprint",
            "createTime": "2020-03-26 22:25:42",
            "lastModified": "2020-03-26 22:25:42",
            "pubDate": "Feb 25, 2020",
            "keyword": null,
            "source": "PPR",
            "pprid": "PPR114712",
            "affiliation": null,
            "exclude": 0,
            "publicationReviewList": []
        }, 
        {
            "id": 251,
            "title": "Multiple Negative of RT-PCR Testing of COVID-19 Pneumonia: A Case Report",
            "author": "Tang Y, HuiLi, Feng J, Chen L, Wu Y, Su Y, YingLi.",
            "abst": "<title>Abstract</title>  <p>  <bold>Background</bold>: Since the 2019 novel coronavirus outbreak in Wuhan, Hubei Province, China in 2019, there have been a few reports of multiple negative of RT-PCR tests in patients infected by 2019 novel coronavirus. <bold>Case presentation</bold>: The patient was a 64-year-old man with fever. His son returned from Hubei 17 days before the patient had fever. Ancillary examinations indicated a decreased lymphocyte count and ground-glass opacities in lung. However, the first five reverse transcriptase polymerase chain reaction tests of 2019 novel coronavirus were negative until the sixth turned to positive. <bold>Conclusion:</bold> when epidemiological history, clinical manifestation and imaging are highly suggestive of COVID-19 Pneumonia, we should repeat reverse transcriptase polymerase chain reaction tests and treat patients in isolation.  </p>",
            "journal": "Research Square",
            "journalAbbr": "Research Square",
            "volume": null,
            "issue": null,
            "pubYear": 2020,
            "pubMonth": null,
            "pubDay": 0,
            "pmid": null,
            "doi": "10.21203/rs.3.rs-16094/v1",
            "citation": 0,
            "type": "Preprint",
            "createTime": "2020-03-26 22:25:42",
            "lastModified": "2020-03-26 22:25:42",
            "pubDate": "Mar 09, 2020",
            "keyword": null,
            "source": "PPR",
            "pprid": "PPR122903",
            "affiliation": null,
            "exclude": 0,
            "publicationReviewList": []
        }, 
        {
            "id": 507,
            "title": "Insights into the Recent 2019 Novel Coronavirus (SARS-CoV-2) in Light of Past Human Coronavirus Outbreaks.",
            "author": "Ashour HM, Elkhatib WF, Rahman MM, Elshabrawy HA.",
            "abst": "Coronaviruses (CoVs) are RNA viruses that have become a major public health concern since the Severe Acute Respiratory Syndrome-CoV (SARS-CoV) outbreak in 2002. The continuous evolution of coronaviruses was further highlighted with the emergence of the Middle East Respiratory Syndrome-CoV (MERS-CoV) outbreak in 2012. Currently, the world is concerned about the 2019 novel CoV (SARS-CoV-2) that was initially identified in the city of Wuhan, China in December 2019. Patients presented with severe viral pneumonia and respiratory illness. The number of cases has been mounting since then. As of late February 2020, tens of thousands of cases and several thousand deaths have been reported in China alone, in addition to thousands of cases in other countries. Although the fatality rate of SARS-CoV-2 is currently lower than SARS-CoV, the virus seems to be highly contagious based on the number of infected cases to date. In this review, we discuss structure, genome organization, entry of CoVs into target cells, and provide insights into past and present outbreaks. The future of human CoV outbreaks will not only depend on how the viruses will evolve, but will also depend on how we develop efficient prevention and treatment strategies to deal with this continuous threat.",
            "journal": "Pathogens (Basel, Switzerland)",
            "journalAbbr": "Pathogens",
            "volume": "9",
            "issue": "3",
            "pubYear": 2020,
            "pubMonth": "3",
            "pubDay": 0,
            "pmid": "32143502",
            "doi": "10.3390/pathogens9030186",
            "citation": 0,
            "type": "Review,Journal Article",
            "createTime": "2020-03-26 22:25:42",
            "lastModified": "2020-03-26 22:25:42",
            "pubDate": "Mar 04, 2020",
            "keyword": "SARS,Mers,2019-Ncov,Covid-19,Sars-cov-2",
            "source": "MED",
            "pprid": null,
            "affiliation": "Department of Biological Sciences, College of Arts and Sciences, University of South Florida St. Petersburg, St. Petersburg, FL 33701, USA.;Department of Microbiology and Immunology, School of Pharmacy & Pharmaceutical Industries, Badr University in Cairo (BUC), Entertainment Area, Badr City, Cairo 11829, Egypt.;Department of Pathology, Faculty of Veterinary, Animal and Biomedical Sciences, Sylhet Agricultural University, Sylhet 3100, Bangladesh.;Department of Molecular and Cellular Biology, College of Osteopathic Medicine, Sam Houston State University, Conroe, TX 77304, USA.",
            "exclude": 0,
            "publicationReviewList": []
        }, 
        {
            "id": 763,
            "title": "Open peer-review platform for COVID-19 preprints.",
            "author": "Johansson MA, Saderi D.",
            "abst": null,
            "journal": "Nature",
            "journalAbbr": "Nature",
            "volume": "579",
            "issue": "7797",
            "pubYear": 2020,
            "pubMonth": "3",
            "pubDay": 0,
            "pmid": "32127711",
            "doi": "10.1038/d41586-020-00613-4",
            "citation": 0,
            "type": "Letter",
            "createTime": "2020-03-26 22:25:42",
            "lastModified": "2020-03-26 22:25:42",
            "pubDate": "Mar 01, 2020",
            "keyword": "Publishing,Peer Review,Research Data",
            "source": "MED",
            "pprid": null,
            "affiliation": null,
            "exclude": 0,
            "publicationReviewList": []
        }, 
        {
            "id": 1019,
            "title": "SARS-CoV-2 transmission in cancer patients of a tertiary hospital in Wuhan",
            "author": "Yu J, Ouyang W, Chua ML, Xie C.",
            "abst": "In December 2019, an outbreak of atypical pneumonia known as 2019 novel coronavirus disease (COVID-19) occurred in Wuhan, China. This new type of pneumonia is characterized by rapid human-to-human transmission. Among the different disease types, cancer patients are often recalled to the hospital for treatment and disease surveillance, and the majority of cancer treatments such as chemotherapy and radiotherapy are immunosuppressive. This prompts us to consider if cancer patients were at an elevated risk of SARS-CoV-2 infection. A total of 1,524 cancer patients who were managed at our tertiary cancer institution-Zhongnan hospital of Wuhan University were reviewed during the period of Dec 30, 2019 to Feb 17, 2020. It was found that cancer patients had an estimated 2-fold increased risk of COVID-19 than the general population. We identified twelve patients who were infected with SARS-CoV-2, with two recorded deaths (16.7%), albeit one patient passed away from a COVID-19 unrelated cause. Interestingly, only five of these patients were ongoing treatment at the time of contracting the virus, suggesting that hospital visitation was the likely factor contributing to the elevated incidence in cancer patients. Moreover, we also observed that the incidence of severe COVID-19 was not higher than in the general population. Consequently, for cancer patients who require treatment, proper isolation protocols must be in place to mitigate the risk of SARS-CoV-2 infection.",
            "journal": "medRxiv",
            "journalAbbr": "medRxiv",
            "volume": null,
            "issue": null,
            "pubYear": 2020,
            "pubMonth": null,
            "pubDay": 0,
            "pmid": null,
            "doi": "10.1101/2020.02.22.20025320",
            "citation": 0,
            "type": "Preprint",
            "createTime": "2020-03-26 22:25:42",
            "lastModified": "2020-03-26 22:25:42",
            "pubDate": "Feb 25, 2020",
            "keyword": null,
            "source": "PPR",
            "pprid": "PPR114711",
            "affiliation": null,
            "exclude": 0,
            "publicationReviewList": []
        }, 
        {
            "id": 252,
            "title": "SIR model for novel coronavirus-infected transmission process and its application",
            "author": "Tang T, Cao L, Lan C, Cao L.",
            "abst": "<title>Abstract</title>  <p>  Background: To establish a novel coronavirus-infection transmission process model in Wuhan, and to provide a decision support for epidemic prediction and prevention. Methods: SIR model for novel coronavirus-infection transmission process was built based on the data of the infected persons, discharged patients and discharged patients during the period of isolation and control in Wuhan. Least squares estimation method was used to estimate the key parameters of the model. Results: The changing trend of the predicted value of SIR model was basically consistent with the actual value, and fitting effect was well. Based on the prediction results of model, future development trend of the epidemic showed that the inflection point of the epidemic was the 38th day, namely at the end of February, the peak number of infected persons was about 22000 (excluding clinical diagnosis cases); Different infection intensity and removal intensity had an impact on the development of the epidemic. Conclusion: The SIR model for novel coronavirus-infection transmission process in Wuhan has high veracity. Through the prediction and application of the model, it can provide guidance and advice for the actual epidemic prevention and control, and take effective measures to control the epidemic situation in time.  </p>",
            "journal": "Research Square",
            "journalAbbr": "Research Square",
            "volume": null,
            "issue": null,
            "pubYear": 2020,
            "pubMonth": null,
            "pubDay": 0,
            "pmid": null,
            "doi": "10.21203/rs.3.rs-16297/v1",
            "citation": 0,
            "type": "Preprint",
            "createTime": "2020-03-26 22:25:42",
            "lastModified": "2020-03-26 22:25:42",
            "pubDate": "Mar 09, 2020",
            "keyword": null,
            "source": "PPR",
            "pprid": "PPR122293",
            "affiliation": null,
            "exclude": 0,
            "publicationReviewList": []
        }, 
        {
            "id": 508,
            "title": "Li Wenliang, a face to the frontline healthcare worker. The first doctor to notify the emergence of the SARS-CoV-2, (COVID-19), outbreak.",
            "author": "Petersen E, Hui D, Hamer DH, Blumberg L, Madoff LC, Pollack M, Lee SS, McLellan S, Memish Z, Praharaj I, Wasserman S, Ntoumi F, Azhar EI, Mchugh TD, Kock R, Ippolito G, Zumla A, Koopmans M.",
            "abst": null,
            "journal": "International journal of infectious diseases : IJID : official publication of the International Society for Infectious Diseases",
            "journalAbbr": "Int J Infect Dis",
            "volume": "93",
            "issue": null,
            "pubYear": 2020,
            "pubMonth": "3",
            "pubDay": 0,
            "pmid": "32142979",
            "doi": "10.1016/j.ijid.2020.02.052",
            "citation": 0,
            "type": "Editorial",
            "createTime": "2020-03-26 22:25:42",
            "lastModified": "2020-03-26 22:25:42",
            "pubDate": "Mar 04, 2020",
            "keyword": null,
            "source": "MED",
            "pprid": null,
            "affiliation": "Directorate General for Disease Surveillance and Control, Ministry of Health, Muscat, Oman; European Sociaty for Clinical Microbiology and Infectious Diseases, Basel, Switzerland; Institute for Clinical Medicine, Faculty of Health Sciences, University of Aarhus, Denmark. Electronic address: eskild.petersen@gmail.com.;Department of Medicine & Therapeutics, Chinese University of Hong Kong, Prince of Wales Hospital, Shatin, New Territories, Hong Kong, China.;Department of Global Health, Boston University School of Public Health, Boston, MA, USA; Section of Infectious Disease, Department of Medicine, Boston University School of Medicine, Boston, MA, USA.;National Institute for Communicable Diseases, A Division of the National Health Laboratory Service, Johannesburg, South Africa.;International Society for Infectious Diseases, Boston, MA, USA; University of Massachusetts, Division of Infectious Diseases, Worcester, MA, USA.;International Society for Infectious Diseases, Boston, MA, USA.;Stanley Ho Centre for Emerging Infectious Diseases, The Chinese University of Hong Kong, Shatin, Hong Kong, China.;Biocontainment Treatment Unit, Biosafety for Research-Related Infectious Pathogens, University of Texas Medical Branch, Galveston, TX, USA.;Research Centre, King Saud Medical City, Ministry of Health, Riyadh, Saudi Arabia; College of Medicine, Alfaisal University, Riyadh, Saudi Arabia; Hubert Department of Global Health, Rollins School of Public Health, Emory University, Atlanta, GA, USA.;Indian Council of Medical Research, Department of Health Research, New Delhi, India.;Division of Infectious Diseases and HIV Medicine, Department of Medicine, Groote Schuur Hospital and University of Cape Town, Cape Town, South Africa.;Fondation Congolaise pour la Recherche Médicale/Université Marien Ngouabi, Republic of Congo and Institute for Tropical Medicine, University of Tübingen, Germany.;King Fahd Medical Research Center (KFMRC), Medical Laboratory Technology Department, Faculty of Applied Medical Sciences, King Abdulaziz University, Jeddah, Saudi Arabia.;Center for Clinical Microbiology, Division of Infection and Immunity, University College London, United Kingdom.;The Royal Veterinary College, University of London, Hatfield, Hertfordshire, United Kingdom.;National Institute for Infectious Diseases, Lazzaro Spallanzani, Rome, Italy.;Center for Clinical Microbiology, Division of Infection and Immunity, University College London, and NIHR Biomedical Research Centre, UCL Hospitals NHS Foundation Trust, London, United Kingdom.;Department of Viroscience, Erasmus Medical Center, University Medical Center, Rotterdam, Netherlands.",
            "exclude": 0,
            "publicationReviewList": []
        }, 
        {
            "id": 764,
            "title": "Mystery deepens over animal source of coronavirus.",
            "author": "Cyranoski D.",
            "abst": null,
            "journal": "Nature",
            "journalAbbr": "Nature",
            "volume": "579",
            "issue": "7797",
            "pubYear": 2020,
            "pubMonth": "3",
            "pubDay": 0,
            "pmid": "32127703",
            "doi": "10.1038/d41586-020-00548-w",
            "citation": 0,
            "type": "News",
            "createTime": "2020-03-26 22:25:42",
            "lastModified": "2020-03-26 22:25:42",
            "pubDate": "Mar 01, 2020",
            "keyword": "Zoology,Public Health,Animal Behaviour",
            "source": "MED",
            "pprid": null,
            "affiliation": null,
            "exclude": 0,
            "publicationReviewList": []
        }, 
        {
            "id": 1020,
            "title": "Temperature significant change COVID-19 Transmission in 429 cities",
            "author": "Wang M, Jiang A, Gong L, Luo L, Guo W, Li C, Zheng J, Li C, Yang B, Zeng J, Chen Y, Zheng K, Li H.",
            "abst": "Background There is no evidence supporting that temperature changes COVID-19 transmission.  Methods We collected the cumulative number of confirmed cases of all cities and regions affected by COVID-19 in the world from January 20 to February 4, 2020, and calculated the daily means of the average, minimum and maximum temperatures in January. Then, restricted cubic spline function and generalized linear mixture model were used to analyze the relationships.   Results There were in total 24,232 confirmed cases in China and 26 overseas countries. In total, 16,480 cases (68.01%) were from Hubei Province. The lgN rose as the average temperature went up to a peak of 8.72℃ and then slowly declined. The apexes of the minimum temperature and the maximum temperature were 6.70℃ and 12.42℃ respectively. The curves shared similar shapes. Under the circumstance of lower temperature, every 1℃ increase in average, minimum and maximum temperatures led to an increase of the cumulative number of cases by 0.83, 0.82 and 0.83 respectively. In the single-factor model of the higher-temperature group, every 1℃ increase in the minimum temperature led to a decrease of the cumulative number of cases by 0.86. Conclusion The study found that, to certain extent, temperature could significant change COVID-19 transmission, and there might be a best temperature for the viral transmission, which may partly explain why it first broke out in Wuhan. It is suggested that countries and regions with a lower temperature in the world adopt the strictest control measures to prevent future reversal.",
            "journal": "medRxiv",
            "journalAbbr": "medRxiv",
            "volume": null,
            "issue": null,
            "pubYear": 2020,
            "pubMonth": null,
            "pubDay": 0,
            "pmid": null,
            "doi": "10.1101/2020.02.22.20025791",
            "citation": 0,
            "type": "Preprint",
            "createTime": "2020-03-26 22:25:42",
            "lastModified": "2020-03-26 22:25:42",
            "pubDate": "Feb 25, 2020",
            "keyword": null,
            "source": "PPR",
            "pprid": "PPR114709",
            "affiliation": null,
            "exclude": 0,
            "publicationReviewList": []
        }, 
        {
            "id": 253,
            "title": "Efficacy of Chloroquine and Lopinavir/Ritonavir in mild/general COVID-2019: a prospective, open-label, multicenter randomized controlled clinical study",
            "author": "Xia J, Liu X, Chen H, Shang Y, Zhu H, Chen G, Chen Y, Liu S, Zhou Y, Huang M, Hong Z.",
            "abst": "<title>Abstract</title>  <p>  Background The outbreak of novel coronavirus pneumonia is very serious, and no effective antiviral treatment has been confirmed. The fresh drug research and development cycle is too long to meet clinical emergency needs, and \"old drugs and brand new applications\" have a huge therapeutic potential. During our previous treatment, we found that the lopinavir/ritonavir treatment recommended in the Fifth edition of the treatment plan had little effect. Earlier studies have shown that chloroquine can inhibit coronavirus replication through multiple mechanisms. Our previous use of chloroquine to treat patients with SARS-CoV-2(novel coronavirus)-infected pneumonia has a higher negative rate of nucleic acid in throat swabs within 5 days after administration than that using lopinavir/ritonavir. However, the half-life and side effects of chloroquine vary greatly among individuals. Methods/design We plan to conduct a prospective, open-label, multicenter randomized controlled, comprehensive treatment clinical study. The study consisted of three phases: a screening period of 1-110 days, a treatment period of no more than 28 days, and a follow-up period of 1 month. Participants will be assessed at baseline and on days 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 14, 21, and 28 after the intervention begins. In this study, chloroquine and lopinavir/ritonavir tablets were used to treat patients with eligible novel coronavirus pneumonia diagnosed at various centers between February 12, 2020 and May 31, 2020. The efficacy and safety of chloroquine and lopinavir/ritonavir are to be evaluated. At the same time, explore the correlation between patient genetic polymorphisms and chloroquine steady-state concentration, therapeutic effects and adverse reactions in the body. It is an anti-virus for pneumonitis caused by novel coronavirus. The optimization and update of the antiviral treatment plan provides evidence-based evidence. Disscussion Our study is a prospective, open-label, multicenter randomized controlled, comprehensive treatment clinical study to evaluate the efficacy and safety of chloroquine phosphate and lopinavir/ritonavir in patients with mild/general COVID-2019. The results of this study will provide valuable clinical evidence for the treatment of novel coronavirus pneumonia.  </p>",
            "journal": "Research Square",
            "journalAbbr": "Research Square",
            "volume": null,
            "issue": null,
            "pubYear": 2020,
            "pubMonth": null,
            "pubDay": 0,
            "pmid": null,
            "doi": "10.21203/rs.3.rs-16392/v1",
            "citation": 0,
            "type": "Preprint",
            "createTime": "2020-03-26 22:25:42",
            "lastModified": "2020-03-26 22:25:42",
            "pubDate": "Mar 09, 2020",
            "keyword": null,
            "source": "PPR",
            "pprid": "PPR122008",
            "affiliation": null,
            "exclude": 0,
            "publicationReviewList": []
        }, 
        {
            "id": 509,
            "title": "Insights into the cross-species evolution of 2019 novel coronavirus.",
            "author": "Zhang J, Jia W, Zhu J, Li B, Xing J, Liao M, Qi W.",
            "abst": null,
            "journal": "The Journal of infection",
            "journalAbbr": "J Infect",
            "volume": null,
            "issue": null,
            "pubYear": 2020,
            "pubMonth": "3",
            "pubDay": 0,
            "pmid": "32142930",
            "doi": "10.1016/j.jinf.2020.02.025",
            "citation": 0,
            "type": "Letter",
            "createTime": "2020-03-26 22:25:42",
            "lastModified": "2020-03-26 22:25:42",
            "pubDate": "Mar 04, 2020",
            "keyword": null,
            "source": "MED",
            "pprid": null,
            "affiliation": "National and Regional Joint Engineering Laboratory for Medicament of Zoonoses Prevention and Control, South China Agricultural University, Guangzhou 510642, PR China; Key Laboratory of Zoonoses Prevention and Control of Guangdong Province, Guangzhou 510642, PR China.;National and Regional Joint Engineering Laboratory for Medicament of Zoonoses Prevention and Control, South China Agricultural University, Guangzhou 510642, PR China; Key Laboratory of Zoonoses, Ministry of Agriculture and Rural Affairs, Guangzhou 510642, PR China; Key Laboratory of Animal Vaccine Development, Ministry of Agriculture and Rural Affairs, Guangzhou 510642, PR China; Key Laboratory of Zoonoses Prevention and Control of Guangdong Province, Guangzhou 510642, PR China.;National and Regional Joint Engineering Laboratory for Medicament of Zoonoses Prevention and Control, South China Agricultural University, Guangzhou 510642, PR China; Key Laboratory of Zoonoses, Ministry of Agriculture and Rural Affairs, Guangzhou 510642, PR China; Guangdong Laboratory for Lingnan Modern Agriculture, Guangzhou 510642, PR China; Key Laboratory of Animal Vaccine Development, Ministry of Agriculture and Rural Affairs, Guangzhou 510642, PR China; Key Laboratory of Zoonoses Prevention and Control of Guangdong Province, Guangzhou 510642, PR China. Electronic address: mliao@scau.edu.cn.;National and Regional Joint Engineering Laboratory for Medicament of Zoonoses Prevention and Control, South China Agricultural University, Guangzhou 510642, PR China; Key Laboratory of Zoonoses, Ministry of Agriculture and Rural Affairs, Guangzhou 510642, PR China; Guangdong Laboratory for Lingnan Modern Agriculture, Guangzhou 510642, PR China; Key Laboratory of Animal Vaccine Development, Ministry of Agriculture and Rural Affairs, Guangzhou 510642, PR China; Key Laboratory of Zoonoses Prevention and Control of Guangdong Province, Guangzhou 510642, PR China. Electronic address: qiwenbao@scau.edu.cn.",
            "exclude": 0,
            "publicationReviewList": []
        }, 
        {
            "id": 765,
            "title": "Therapeutic options for the 2019 novel coronavirus (2019-nCoV).",
            "author": "Li G, De Clercq E.",
            "abst": null,
            "journal": "Nature reviews. Drug discovery",
            "journalAbbr": "Nat Rev Drug Discov",
            "volume": "19",
            "issue": "3",
            "pubYear": 2020,
            "pubMonth": "3",
            "pubDay": 0,
            "pmid": "32127666",
            "doi": "10.1038/d41573-020-00016-0",
            "citation": 0,
            "type": "Research Support, Non-U.S. Gov't,News",
            "createTime": "2020-03-26 22:25:42",
            "lastModified": "2020-03-26 22:25:42",
            "pubDate": "Mar 01, 2020",
            "keyword": null,
            "source": "MED",
            "pprid": null,
            "affiliation": null,
            "exclude": 0,
            "publicationReviewList": []
        }, 
        {
            "id": 1021,
            "title": "Characterizing the transmission and identifying the control strategy for COVID-19 through epidemiological modeling",
            "author": "Zhang KK, Xie L, Lawless L, Zhou H, Gao G, Xue C.",
            "abst": "The outbreak of the novel coronavirus disease, COVID-19, originating from Wuhan, China in early December, has infected more than 70,000 people in China and other countries and has caused more than 2,000 deaths. As the disease continues to spread, the biomedical society urgently began identifying effective approaches to prevent further outbreaks. Through rigorous epidemiological analysis, we characterized the fast transmission of COVID-19 with a basic reproductive number 5.6 and proved a sole zoonotic source to originate in Wuhan. No changes in transmission have been noted across generations. By evaluating different control strategies through predictive modeling and Monte carlo simulations, a comprehensive quarantine in hospitals and quarantine stations has been found to be the most effective approach. Government action to immediately enforce this quarantine is highly recommended.",
            "journal": "medRxiv",
            "journalAbbr": "medRxiv",
            "volume": null,
            "issue": null,
            "pubYear": 2020,
            "pubMonth": null,
            "pubDay": 0,
            "pmid": null,
            "doi": "10.1101/2020.02.24.20026773",
            "citation": 0,
            "type": "Preprint",
            "createTime": "2020-03-26 22:25:42",
            "lastModified": "2020-03-26 22:25:42",
            "pubDate": "Feb 25, 2020",
            "keyword": null,
            "source": "PPR",
            "pprid": "PPR114708",
            "affiliation": null,
            "exclude": 0,
            "publicationReviewList": []
        }, 
        {
            "id": 254,
            "title": "Estimating the daily trend in the size of the COVID-19 infected population in Wuhan",
            "author": "Zhou X, Lin Q, You C.",
            "abst": "<title>Abstract</title>  <p>  There has been an outbreak of coronavirus disease (COVID-19) in Wuhan city, Hubei province, China since December 2019. Cases have been exported to other parts of China and many other countries. We provide estimates of the daily trend in the size of the epidemic in Wuhan based on detailed information of 10,940 confirmed cases outside Hubei province. In this modelling study, we first estimate the epidemic size in Wuhan from January 11, 2020, to February 13, 2020, based on the confirmed cases outside Hubei province that left Wuhan by January 23, 2020. Since some confirmed cases have no information on whether they visited Wuhan before, we adjust for these missing values. We then calculate the reporting rate in Wuhan from January 20, 2020, to February 13, 2020. Finally, we estimate the date when the first patient was infected. We estimate the number of cases that should be reported in Wuhan by January 11, 2020, is 4,094 (95% confidence interval [CI]: 3,980 – 4,211) and 58,153 (95% CI: 56,532 – 59,811) by February 13, 2020. The reporting rate has grown rapidly from 1.41% (95% CI: 1.37% - 1.45%) on January 20, 2020, to 32.15% (95% CI: 31.26% - 33.07%) on February 11, 2020, and reaches 61.89% (95% CI: 60.17% - 63.66%) on February 13, 2020. The date of first infection is estimated as November 30, 2019. The estimated reporting rate has increased rapidly to over 60% on February 13, 2020, mainly because the inclusion of 14,031 clinically diagnosed cases in the case reports of Wuhan. This might indicate that clinical diagnosis could be a good complement to the current method of confirmation. The currently reported number of 35,991 cases as of February 13, 2020, is still far below our estimate of 58,153. There may still be a lot of unreported cases. More thorough screening of all patients with a mild or moderate symptoms of respiratory diseases should be conducted to better control the spread of COVID-19.  </p>",
            "journal": "Research Square",
            "journalAbbr": "Research Square",
            "volume": null,
            "issue": null,
            "pubYear": 2020,
            "pubMonth": null,
            "pubDay": 0,
            "pmid": null,
            "doi": "10.21203/rs.3.rs-16657/v1",
            "citation": 0,
            "type": "Preprint",
            "createTime": "2020-03-26 22:25:42",
            "lastModified": "2020-03-26 22:25:42",
            "pubDate": "Mar 09, 2020",
            "keyword": null,
            "source": "PPR",
            "pprid": "PPR121267",
            "affiliation": null,
            "exclude": 0,
            "publicationReviewList": []
        }, 
        {
            "id": 510,
            "title": "SARS-CoV-2 Cell Entry Depends on ACE2 and TMPRSS2 and Is Blocked by a Clinically Proven Protease Inhibitor.",
            "author": "Hoffmann M, Kleine-Weber H, Schroeder S, Krüger N, Herrler T, Erichsen S, Schiergens TS, Herrler G, Wu NH, Nitsche A, Müller MA, Drosten C, Pöhlmann S.",
            "abst": "The recent emergence of the novel, pathogenic SARS-coronavirus 2 (SARS-CoV-2) in China and its rapid national and international spread pose a global health emergency. Cell entry of coronaviruses depends on binding of the viral spike (S) proteins to cellular receptors and on S protein priming by host cell proteases. Unravelling which cellular factors are used by SARS-CoV-2 for entry might provide insights into viral transmission and reveal therapeutic targets. Here, we demonstrate that SARS-CoV-2 uses the SARS-CoV receptor ACE2 for entry and the serine protease TMPRSS2 for S protein priming. A TMPRSS2 inhibitor approved for clinical use blocked entry and might constitute a treatment option. Finally, we show that the sera from convalescent SARS patients cross-neutralized SARS-2-S-driven entry. Our results reveal important commonalities between SARS-CoV-2 and SARS-CoV infection and identify a potential target for antiviral intervention.",
            "journal": "Cell",
            "journalAbbr": "Cell",
            "volume": null,
            "issue": null,
            "pubYear": 2020,
            "pubMonth": "3",
            "pubDay": 0,
            "pmid": "32142651",
            "doi": "10.1016/j.cell.2020.02.052",
            "citation": 0,
            "type": "Journal Article",
            "createTime": "2020-03-26 22:25:42",
            "lastModified": "2020-03-26 22:25:42",
            "pubDate": "Mar 04, 2020",
            "keyword": "Priming,Coronavirus,Neutralization,spike,ACE2,Entry,Tmprss2,Covid-19,Sars-cov-2",
            "source": "MED",
            "pprid": null,
            "affiliation": "Infection Biology Unit, German Primate Center - Leibniz Institute for Primate Research, Göttingen, Germany. Electronic address: mhoffmann@dpz.eu.;Infection Biology Unit, German Primate Center - Leibniz Institute for Primate Research, Göttingen, Germany; Faculty of Biology and Psychology, University Göttingen, Göttingen, Germany.;Charité-Universitätsmedizin Berlin, corporate member of Freie Universität Berlin, Humboldt-Universität zu Berlin, and Berlin Institute of Health, Institute of Virology, Berlin, Germany; German Centre for Infection Research, associated partner Charité, Berlin, Germany.;Institute of Virology, University of Veterinary Medicine Hannover, Hannover, Germany; Research Center for Emerging Infections and Zoonoses, University of Veterinary Medicine Hannover, Hannover, Germany.;BG Unfallklinik Murnau, Murnau, Germany.;Institute for Biomechanics, BG Unfallklinik Murnau, Murnau, Germany; Institute for Biomechanics, Paracelsus Medical University Salzburg, Salzburg, Austria.;Biobank of the Department of General, Visceral, and Transplant Surgery, Ludwig-Maximilians-University Munich, Munich, Germany.;Institute of Virology, University of Veterinary Medicine Hannover, Hannover, Germany.;Robert Koch Institute, ZBS 1 Highly Pathogenic Viruses, WHO Collaborating Centre for Emerging Infections and Biological Threats, Berlin, Germany.;Charité-Universitätsmedizin Berlin, corporate member of Freie Universität Berlin, Humboldt-Universität zu Berlin, and Berlin Institute of Health, Institute of Virology, Berlin, Germany; German Centre for Infection Research, associated partner Charité, Berlin, Germany; Martsinovsky Institute of Medical Parasitology, Tropical and Vector Borne Diseases, Sechenov University, Moscow, Russia.;Infection Biology Unit, German Primate Center - Leibniz Institute for Primate Research, Göttingen, Germany; Faculty of Biology and Psychology, University Göttingen, Göttingen, Germany. Electronic address: spoehlmann@dpz.eu.",
            "exclude": 0,
            "publicationReviewList": []
        }, 
        {
            "id": 766,
            "title": "Ginkgo leaf extract and dipyridamole injection for chronic cor pulmonale: a PRISMA-compliant meta-analysis of randomized controlled trials.",
            "author": "Qiu J, Guo Y, Xu X, Yue H, Yang Y.",
            "abst": "Ginkgo leaf extract and dipyridamole injection (GLED), a kind of Chinese herbal medicine preparation, has been considered as a promising supplementary treatment for chronic cor pulmonale (CCP). Although an analysis of the published literature has been performed, the exact effects and safety of GLED have yet to be systematically investigated. Therefore, a wide-ranging systematic search of electronic databases from which to draw conclusions was conducted. All randomized controlled trials concerning the GLED plus conventional treatments for CCP were selected in the present study. Main outcomes were treatment efficacy, blood gas and hemorrheology indexes, and adverse events. Data from 28 trials with 2457 CCP patients were analyzed. The results indicated that, compared with conventional treatments alone, the combination of conventional treatments with GLED obviously improved the markedly effective rate (RR = 1.44, 95% CI = 1.31-1.58, P < 0.00001) and total effective rate (RR = 1.28, 95% CI = 1.18-1.38, P < 0.00001). Moreover, the hemorrheology (PaO2, P < 0.00001; PaCO2, P < 0.00001; SaO2, P < 0.00001; pH value, P = 0.05) and blood gas indexes (PV, WBHSV, WBMSV, WBLSV, hematocrit and FBG, P < 0.01) of CCP patients were also significantly ameliorated after the combined therapy. The frequency of adverse events did not differ significantly between the two groups (P > 0.05). In summary, evidence from the meta-analysis suggested that the combination of conventional treatments and GLED appeared to be effective and relatively safe for CCP. Therefore, GLED mediated therapy could be recommended as an adjuvant treatment for CCP.",
            "journal": "Bioscience reports",
            "journalAbbr": "Biosci Rep",
            "volume": "40",
            "issue": "3",
            "pubYear": 2020,
            "pubMonth": "3",
            "pubDay": 0,
            "pmid": "32124923",
            "doi": "10.1042/BSR20200099",
            "citation": 0,
            "type": "research-article,Journal Article",
            "createTime": "2020-03-26 22:25:42",
            "lastModified": "2020-03-26 22:25:42",
            "pubDate": "Mar 01, 2020",
            "keyword": "Traditional Chinese medicine,Meta-analysis,Chronic cor pulmonale,Conventional Treatments,Ginkgo Leaf Extract And Dipyridamole Injection",
            "source": "MED",
            "pprid": null,
            "affiliation": "Department of Cardiology, Liaocheng Third People's Hospital, Liaocheng 252000, Shandong Province, China.;Department of Central Laboratory, Liaocheng People's Hospital, Liaocheng 252000, Shandong Province, China.",
            "exclude": 0,
            "publicationReviewList": []
        }, 
        {
            "id": 1022,
            "title": "Can routine laboratory tests discriminate 2019 novel coronavirus infected pneumonia from other community-acquired pneumonia?",
            "author": "Pan Y, Ye G, Zeng X, Liu G, Zeng X, Jiang X, Zhao J, Chen L, Guo S, Deng Q, Hong X, Yang Y, Li Y, Wang X.",
            "abst": "Background. The clinical presentation of 2019 Novel Coronavirus (2019-nCov) infected pneumonia (NCIP) resembles that of other etiologies of community-acquired pneumonia (CAP). We aimed to identify clinical laboratory features to distinguish NCIP from CAP. Methods. We compared the ability of the hematological and biochemical features of 84 patients with NCIP at hospital admission and 316 patients with CAP. Parameters independently predictive of NCIP were calculated by multivariate logistic regression. The receiver operating characteristic (ROC) curves were generated and the area under the ROC curve (AUC) was measured to evaluate the discriminative ability. Results. Most hematological and biochemical indexes of patients with NCIP were significantly different from patients with CAP. Nine laboratory parameters were identified to be highly predictive of a diagnosis of NCIP by multivariate analysis. The AUCs demonstrated good discriminatory ability for red cell distribution width (RDW) with an AUC of 0.88 and Hemoglobin (HGB) with an AUC of 0.82. Red blood cell (RBC), albumin (ALB), eosinophil (EO), hematocrit (HCT), alkaline phosphatase (ALP), and white blood cell (WBC) had fair discriminatory ability. Combinations of any two parameters performed better than did the RDW alone. Conclusions. Routine laboratory examinations may be helpful for the diagnosis of NCIP. Application of laboratory tests may help to optimize the use of isolation rooms for patients when they present with unexplained febrile respiratory illnesses.",
            "journal": "medRxiv",
            "journalAbbr": "medRxiv",
            "volume": null,
            "issue": null,
            "pubYear": 2020,
            "pubMonth": null,
            "pubDay": 0,
            "pmid": null,
            "doi": "10.1101/2020.02.25.20024711",
            "citation": 0,
            "type": "Preprint",
            "createTime": "2020-03-26 22:25:42",
            "lastModified": "2020-03-26 22:25:42",
            "pubDate": "Feb 25, 2020",
            "keyword": null,
            "source": "PPR",
            "pprid": "PPR114707",
            "affiliation": null,
            "exclude": 0,
            "publicationReviewList": []
        }, 
        {
            "id": 255,
            "title": "Early Chest CT Features of Patients with 2019 Novel Coronavirus (COVID-19) Pneumonia: Relationship to Diagnosis and Prognosis",
            "author": "Chen F, Chen H, Qiu J, Wu B, Huang T, Gao Y, Wang Z, Chen Y.",
            "abst": "<title>Abstract</title>  <p>  <bold>Objective:</bold> To elucidate the consistency between CT findings and real time reverse-transcription–polymerase chain- reaction (RT-PCR) results and investigate the relationship between CT features and clinical prognosis in COVID-19. <bold>Methods:</bold> The clinical manifestations, laboratory parameters and CT imaging findings were analyzed in thirty-four patients with COVID-19 confirmed by RT-PCR from January 20 to February 4 in Hainan province. CT score was compared between the discharged patients and ICU patients. <bold>Results:</bold> Fever (85%) and cough (79%) were most commonly seen. 10 (29%) patients demonstrated negative results on their first RT-PCR.22/34(65%) patients showed pure ground glass opacity (GGO). 17/34 (50%) patients had five lobes of lung involvement, while the 23(68%) patients had lower lobes were involved and 24/34 (71%) were subpleural. Lesions of 24 (71%) patients were distributed mainly in the subpleural. During follow-up, the initial CT lesions of ICU patients are distributed in both subpleural and parenchyma (80%) and the lesions are scattered. 60% of ICU patients had five lobes involved, while this was seen in only 25% discharged patients. Lesions of discharged patients are mainly in the subpleural (75%). 62.5% of discharged patients showed pure ground-glass opacity. 80% ICU demonstrated progressive stage on their first CT scan. 75 % discharged patients were at an early stage. CT score of ICU patients were significantly higher than that of the discharged patients. <bold>Conclusion:</bold> Chest CT plays a crucial role in the early diagnosis of COVID-19, particularly for those patients with negative RT-PCR. The initial features in CT may be associated with prognosis. Authors Hui Juan Chen and Jie Qiu contributed equally to this work.  </p>",
            "journal": "Research Square",
            "journalAbbr": "Research Square",
            "volume": null,
            "issue": null,
            "pubYear": 2020,
            "pubMonth": null,
            "pubDay": 0,
            "pmid": null,
            "doi": "10.21203/rs.3.rs-16702/v1",
            "citation": 0,
            "type": "Preprint",
            "createTime": "2020-03-26 22:25:42",
            "lastModified": "2020-03-26 22:25:42",
            "pubDate": "Mar 09, 2020",
            "keyword": null,
            "source": "PPR",
            "pprid": "PPR121181",
            "affiliation": null,
            "exclude": 0,
            "publicationReviewList": []
        }, 
        {
            "id": 511,
            "title": "Short-Term Moderate-Dose Corticosteroid Plus Immunoglobulin Effectively Reverses COVID-19 Patients Who Have Failed Low-Dose Therapy",
            "author": "Zhou Z, Xie S, Zhang J, Zheng F, Jiang D, Li K, Zuo Q, Yan Y, Liu J, Xie Y, Peng H, Zhang L.",
            "abst": "Background: The coronavirus disease-19 (COVID-19) has spread globally with more than 80,000 people infected, and nearly 3000 patients died. Currently, we are in an urgent need for effective treatment strategy to control the clinical deterioration of COVID-19 patients. Methods: The clinical data of 10 COVID-19 patients receiving short-term moderate-dose corticosteroid (160mg/d) plus immunoglobulin (20g/d) were studied in the North Yard of The First Hospital of Changsha, Hunan from January 17th to February 27th, 2020. Epidemiological, clinical, laboratory, radiological findings were analyzed. Results: After treatment with combination of low-dose corticosteroid (40-80mg/d) and immunoglobulin (10g/d), patients&rsquo; lymphocyte count (0.88&plusmn;0.34 vs 0.59&plusmn;0.18, P&lt;0.05), oxygenation index including SPO2 (94.90&plusmn;2.51 vs 90.50&plusmn;5.91, P&lt;0.05) and PaO2/FiO2 (321.36&plusmn;136.91 vs 129.30&plusmn;64.97, P&lt;0.05) were significantly lower than pre-treatment, and CT showed that the pulmonary lesion deteriorated in all patients. While after treatment of short-term moderate-dose corticosteroid plus immunoglobulin, patients&rsquo; APACHE Ⅱ score (9.10&plusmn;6.15 vs 5.50&plusmn;9.01, P&lt;0.05), body temperature (37.59&plusmn;1.16 vs 36.46&plusmn;0.25, P&lt;0.05), lymphocyte count (0.59&plusmn;0.18 vs 1.36&plusmn;0.51, P&lt;0.05), Lactate dehydrogenase (419.24&plusmn;251.31 vs 257.40&plusmn;177.88, P&lt;0.05), and C-reactive protein (49.94&plusmn;26.21 vs 14.58&plusmn;15.25, P&lt;0.05) significantly improved compared with post-treatment with low-dose therapy. In addition, oxygenation index including SPO2 (90.50&plusmn;5.91 vs 97.50&plusmn;1.18, P&lt;0.05), PaO2 (60.47&plusmn;14.53 vs 99.07&plusmn;34.31, P&lt;0.05), and PaO2/FiO2 (129.30&plusmn;64.97 vs 340.86&plusmn;146.72, P&lt;0.05) significant improved. Furthermore, CT showed that pulmonary lesions obviously improved in 7 patients. After systematic therapy, 4 out of 10 COVID-19 patients recovered and discharged. Conclusions: Short-term moderate-dose corticosteroid plus immunoglobulin is effective for reversing the continued deterioration of COVID-19 patients who failed to respond to the low-dose therapy. Funding: This work was supported by the Innovative Major Emergency Project Funding against the New Coronavirus Pneumonia in Hunan Province (Dr. Ji-Yang Liu, number 2020SK3014; Dr. Yuan-Lin Xie, number 2020SK3013).",
            "journal": "Preprints.org",
            "journalAbbr": "Preprints.org",
            "volume": null,
            "issue": null,
            "pubYear": 2020,
            "pubMonth": null,
            "pubDay": 0,
            "pmid": null,
            "doi": "10.20944/preprints202003.0065.v1",
            "citation": 0,
            "type": "Preprint",
            "createTime": "2020-03-26 22:25:42",
            "lastModified": "2020-03-26 22:25:42",
            "pubDate": "Mar 04, 2020",
            "keyword": null,
            "source": "PPR",
            "pprid": "PPR116345",
            "affiliation": null,
            "exclude": 0,
            "publicationReviewList": []
        }, 
        {
            "id": 767,
            "title": "[COVID-19. The only certainty is the uncertainty].",
            "author": "Briem H.",
            "abst": null,
            "journal": "Laeknabladid",
            "journalAbbr": "Laeknabladid",
            "volume": "106",
            "issue": "3",
            "pubYear": 2020,
            "pubMonth": "0",
            "pubDay": 0,
            "pmid": "32124733",
            "doi": "10.17992/lbl.2020.03.469",
            "citation": 0,
            "type": "Editorial",
            "createTime": "2020-03-26 22:25:42",
            "lastModified": "2020-03-26 22:25:42",
            "pubDate": "Mar 01, 2020",
            "keyword": null,
            "source": "MED",
            "pprid": null,
            "affiliation": "MD, PhD Special Advisor Centre for Health Security and Communicable Disease Control Directorate of Health.",
            "exclude": 0,
            "publicationReviewList": []
        }, 
        {
            "id": 1023,
            "title": "Clinical characteristics of 25 death cases infected with COVID-19 pneumonia: a retrospective review of medical records in a single medical center, Wuhan, China",
            "author": "Li X, Wang L, Yan S, Yang F, Xiang L, Zhu J, Shen B, Gong Z.",
            "abst": "Summary Background The pneumonia caused by the 2019 novel coronavirus (SARS-CoV-2) is a highly infectious disease, which was occurred in Wuhan, Hubei Province, China in December 2019. As of February 13, 2020, a total of 59883 cases of COVID-19 in China have been confirmed and 1368 patients have died from the disease. However, the clinical characteristics of the dyed patients were still not clearly clarified. This study aims to summarize the clinical characteristics of death cases with COVID-19 and to identify critically ill patients of COVID-19 early and reduce their mortality. Methods The clinical records, laboratory findings and radiologic assessments included chest X-ray or computed tomography were extracted from electronic medical records of 25 died patients with COVID-19 in Renmin Hospital of Wuhan University from Jan 14 to Feb 13, 2020. Two experienced clinicians reviewed and abstracted the data.  Findings The mean age of the dead was 71.48 years, the average course of the disease was 10.56 days, all patients eventually died of respiratory failure. All of those who died had underlying diseases, the most common of which was hypertension (16/25, 64%), followed by diabetes (10/25, 40%), heart diseases (8/25, 32%), kidney diseases (5/25, 20%), cerebral infarction (4/25, 16%), chronic obstructive pulmonary disease (COPD, 2/25, 8%), malignant tumors (2/25, 8%) and acute pancreatitis (1/25, 4%). The most common organ damage outside the lungs was the heart, followed by kidney and liver. In the patients' last examination before death, white blood cell and neutrophil counts were elevated in 17 patients (17/25, 68%) and 18 patients (18/25, 72%), lymphocyte counts were decreased in 22 patients (22/25, 88%). Most patients' PCT, CRP and SAA levels were elevated, the percentages were 90.5% (19/21), 85% (19/20) and 100% (21/21) respectively. The levels of the last test of neutrophils (15/16, 93.8%), PCT (11/11, 100%), CRP (11/13, 84.6%), cTnI (8/9, 88.9%), D-Dimer (11/12, 91.6%) and LDH (9/9, 100%) were increased as compared to the first test, while the levels of lymphocytes were decreased (14/16, 87.5%). Interpretation The age and underlying diseases (hypertension, diabetes, etc.) were the most important risk factors for death of COVID-19 pneumonia. Bacterial infections may play an important role in promoting the death of patients. Malnutrition was common to severe patients. Multiple organ dysfunction can be observed, the most common organ damage was lung, followed by heart, kidney and liver. The rising of neutrophils, SAA, PCT, CRP, cTnI, D-Dimer and LDH levels can be used as indicators of disease progression, as well as the decline of lymphocytes counts.",
            "journal": "medRxiv",
            "journalAbbr": "medRxiv",
            "volume": null,
            "issue": null,
            "pubYear": 2020,
            "pubMonth": null,
            "pubDay": 0,
            "pmid": null,
            "doi": "10.1101/2020.02.19.20025239",
            "citation": 0,
            "type": "Preprint",
            "createTime": "2020-03-26 22:25:42",
            "lastModified": "2020-03-26 22:25:42",
            "pubDate": "Feb 25, 2020",
            "keyword": null,
            "source": "PPR",
            "pprid": "PPR114705",
            "affiliation": null,
            "exclude": 0,
            "publicationReviewList": []
        }, 
        {
            "id": 1,
            "title": "Establishment and validation of a pseudovirus neutralization assay for SARS-CoV-2.",
            "author": "Nie J, Li Q, Wu J, Zhao C, Hao H, Liu H, Zhang L, Nie L, Qin H, Wang M, Lu Q, Li X, Sun Q, Liu J, Fan C, Huang W, Xu M, Wang Y.",
            "abst": "Pseudoviruses are useful virological tools because of their safety and versatility, especially for emerging and re-emerging viruses. Due to its high pathogenicity and infectivity and the lack of effective vaccines and therapeutics, live SARS-CoV-2 has to be handled under biosafety level 3 conditions, which has hindered the development of vaccines and therapeutics. Based on a VSV pseudovirus production system, a pseudovirus-based neutralization assay has been developed for evaluating neutralizing antibodies against SARS-CoV-2 in biosafety level 2 facilities. The key parameters for this assay were optimized, including cell types, cell numbers, virus inoculum. When tested against the SARS-CoV-2 pseudovirus, SARS-CoV-2 convalescent patient sera showed high neutralizing potency, which underscore its potential as therapeutics. The limit of detection for this assay was determined as 22.1 and 43.2 for human and mouse serum samples respectively using a panel of 120 negative samples. The cutoff values were set as 30 and 50 for human and mouse serum samples, respectively. This assay showed relatively low coefficient of variations with 15.9% and 16.2% for the intra- and inter-assay analyses respectively. Taken together, we established a robust pseudovirus-based neutralization assay for SARS-CoV-2 and are glad to share pseudoviruses and related protocols with the developers of vaccines or therapeutics to fight against this lethal virus.",
            "journal": "Emerging microbes & infections",
            "journalAbbr": "Emerg Microbes Infect",
            "volume": "9",
            "issue": "1",
            "pubYear": 2020,
            "pubMonth": "12",
            "pubDay": 0,
            "pmid": "32207377",
            "doi": "10.1080/22221751.2020.1743767",
            "citation": 0,
            "type": "Journal Article",
            "createTime": "2020-03-26 22:25:36",
            "lastModified": "2020-03-26 22:25:36",
            "pubDate": "Dec 01, 2020",
            "keyword": "Neutralizing antibody,Pseudovirus,Neutralization Assay,Covid-19,Sars-cov-2",
            "source": "MED",
            "pprid": null,
            "affiliation": "Division of HIV/AIDS and Sex-transmitted Virus Vaccines, Institute for Biological Product Control, National Institutes for Food and Drug Control (NIFDC), Beijing, People's Republic of China.;Division of Animal Model Research, Institute for Laboratory Animal Resources, National Institutes for Food and Drug Control, Beijing, People's Republic of China.;Institute for Biological Product Control, National Institutes for Food and Drug Control, Beijing, People's Republic of China.",
            "exclude": 0,
            "publicationReviewList": []
        }, 
        {
            "id": 2,
            "title": "Emerging novel coronavirus (2019-nCoV)-current scenario, evolutionary perspective based on genome analysis and recent developments.",
            "author": "Malik YS, Sircar S, Bhat S, Sharun K, Dhama K, Dadar M, Tiwari R, Chaicumpa W.",
            "abst": "Coronaviruses are the well-known cause of severe respiratory, enteric and systemic infections in a wide range of hosts including man, mammals, fish, and avian. The scientific interest on coronaviruses increased after the emergence of Severe Acute Respiratory Syndrome coronavirus (SARS-CoV) outbreaks in 2002-2003 followed by Middle East Respiratory Syndrome CoV (MERS-CoV). This decade's first CoV, named 2019-nCoV, emerged from Wuhan, China, and declared as 'Public Health Emergency of International Concern' on January 30th, 2020 by the World Health Organization (WHO). As on February 4, 2020, 425 deaths reported in China only and one death outside China (Philippines). In a short span of time, the virus spread has been noted in 24 countries. The zoonotic transmission (animal-to-human) is suspected as the route of disease origin. The genetic analyses predict bats as the most probable source of 2019-nCoV though further investigations needed to confirm the origin of the novel virus. The ongoing nCoV outbreak highlights the hidden wild animal reservoir of the deadly viruses and possible threat of spillover zoonoses as well. The successful virus isolation attempts have made doors open for developing better diagnostics and effective vaccines helping in combating the spread of the virus to newer areas.",
            "journal": "The veterinary quarterly",
            "journalAbbr": "Vet Q",
            "volume": "40",
            "issue": "1",
            "pubYear": 2020,
            "pubMonth": "12",
            "pubDay": 0,
            "pmid": "32036774",
            "doi": "10.1080/01652176.2020.1727993",
            "citation": 0,
            "type": "other,Review,Journal Article",
            "createTime": "2020-03-26 22:25:36",
            "lastModified": "2020-03-26 22:25:36",
            "pubDate": "Dec 01, 2020",
            "keyword": "Vaccines,Therapeutics,Coronavirus,Zoonoses,Reservoir Host,Genetic Analyses,Public Health Emergency,2019-Ncov,Middle East Respiratory Syndrome Cov,Severe Acute Respiratory Syndrome Cov",
            "source": "MED",
            "pprid": null,
            "affiliation": "Division of Biological Standardization, ICAR-Indian Veterinary Research Institute, Bareilly, Uttar Pradesh, India.;Division of Surgery, ICAR-Indian Veterinary Research Institute, Bareilly, Uttar Pradesh, India.;Division of Pathology, ICAR-Indian Veterinary Research Institute, Bareilly, Uttar Pradesh, India.;Razi Vaccine and Serum Research Institute, Agricultural Research, Education and Extension Organization (AREEO), Karaj, Iran.;Department of Veterinary Microbiology and Immunology, College of Veterinary Sciences, Deen Dayal Upadhayay Pashu Chikitsa Vigyan Vishwavidyalay Evum Go-Anusandhan Sansthan (DUVASU), Mathura, India.;Center of Research Excellence on Therapeutic Proteins and Antibody Engineering, Department of Parasitology, Faculty of Medicine Siriraj Hospital, Mahidol University, Bangkok, Thailand.",
            "exclude": 0,
            "publicationReviewList": []
        }, 
        {
            "id": 3,
            "title": "Inhibition of SARS-CoV 3CL protease by flavonoids.",
            "author": "Jo S, Kim S, Shin DH, Kim MS.",
            "abst": "There were severe panics caused by Severe Acute Respiratory Syndrome (SARS) and Middle-East Respiratory Syndrome-Coronavirus. Therefore, researches targeting these viruses have been required. Coronaviruses (CoVs) have been rising targets of some flavonoids. The antiviral activity of some flavonoids against CoVs is presumed directly caused by inhibiting 3C-like protease (3CLpro). Here, we applied a flavonoid library to systematically probe inhibitory compounds against SARS-CoV 3CLpro. Herbacetin, rhoifolin and pectolinarin were found to efficiently block the enzymatic activity of SARS-CoV 3CLpro. The interaction of the three flavonoids was confirmed using a tryptophan-based fluorescence method, too. An induced-fit docking analysis indicated that S1, S2 and S3' sites are involved in binding with flavonoids. The comparison with previous studies showed that Triton X-100 played a critical role in objecting false positive or overestimated inhibitory activity of flavonoids. With the systematic analysis, the three flavonoids are suggested to be templates to design functionally improved inhibitors.",
            "journal": "Journal of enzyme inhibition and medicinal chemistry",
            "journalAbbr": "J Enzyme Inhib Med Chem",
            "volume": "35",
            "issue": "1",
            "pubYear": 2020,
            "pubMonth": "12",
            "pubDay": 0,
            "pmid": "31724441",
            "doi": "10.1080/14756366.2019.1690480",
            "citation": 0,
            "type": "research-article,Journal Article",
            "createTime": "2020-03-26 22:25:36",
            "lastModified": "2020-03-26 22:25:36",
            "pubDate": "Dec 01, 2020",
            "keyword": "Flavonoid,FRET,SARS-Cov,Inhibitory Compounds,Sars-cov 3Clpro",
            "source": "MED",
            "pprid": null,
            "affiliation": "College of Pharmacy and Graduates School of Pharmaceutical Sciences, Ewha W. University, Seoul, Republic of Korea.",
            "exclude": 0,
            "publicationReviewList": []
        }, 
        {
            "id": 4,
            "title": "Detection of Novel Coronavirus by RT-PCR in Stool Specimen from Asymptomatic Child, China.",
            "author": "Tang A, Tong ZD, Wang HL, Dai YX, Li KF, Liu JN, Wu WJ, Yuan C, Yu ML, Li P, Yan JB.",
            "abst": "We report an asymptomatic child who was positive for a 2019 novel coronavirus by reverse transcription PCR in a stool specimen 17 days after the last virus exposure. The child was virus positive in stool specimens for at least an additional 9 days. Respiratory tract specimens were negative by reverse transcription PCR.",
            "journal": "Emerging infectious diseases",
            "journalAbbr": "Emerg Infect Dis",
            "volume": "26",
            "issue": "6",
            "pubYear": 2020,
            "pubMonth": "6",
            "pubDay": 0,
            "pmid": "32150527",
            "doi": "10.3201/eid2606.200301",
            "citation": 0,
            "type": "Journal Article",
            "createTime": "2020-03-26 22:25:36",
            "lastModified": "2020-03-26 22:25:36",
            "pubDate": "Jun 17, 2020",
            "keyword": "China,Viruses,RT-PCR,Reverse transcription PCR,Coronavirus,Respiratory Infections,stool,Novel Coronavirus,Asymptomatic Child,Covid-19,Sars-cov-2,2019 Novel Coronavirus Disease,Severe Acute Respiratory Syndrome Coronavirus 2",
            "source": "MED",
            "pprid": null,
            "affiliation": null,
            "exclude": 0,
            "publicationReviewList": []
        }, 
        {
            "id": 5,
            "title": "Lack of Vertical Transmission of Severe Acute Respiratory Syndrome Coronavirus 2, China.",
            "author": "Li Y, Zhao R, Zheng S, Chen X, Wang J, Sheng X, Zhou J, Cai H, Fang Q, Yu F, Fan J, Xu K, Chen Y, Sheng J.",
            "abst": "A woman with 2019 novel coronavirus disease in her 35th week of pregnancy delivered an infant by cesarean section in a negative-pressure operating room. The infant was negative for severe acute respiratory coronavirus 2. This case suggests that mother-to-child transmission is unlikely for this virus.",
            "journal": "Emerging infectious diseases",
            "journalAbbr": "Emerg Infect Dis",
            "volume": "26",
            "issue": "6",
            "pubYear": 2020,
            "pubMonth": "6",
            "pubDay": 0,
            "pmid": "32134381",
            "doi": "10.3201/eid2606.200287",
            "citation": 0,
            "type": "Journal Article",
            "createTime": "2020-03-26 22:25:36",
            "lastModified": "2020-03-26 22:25:36",
            "pubDate": "Jun 17, 2020",
            "keyword": "China,Pregnancy,Viruses,Vertical transmission,Respiratory Infections,Coronaviruses,Covid-19,Sars-cov-2,2019 Novel Coronavirus Disease,Severe Acute Respiratory Syndrome Coronavirus 2",
            "source": "MED",
            "pprid": null,
            "affiliation": null,
            "exclude": 0,
            "publicationReviewList": []
        }, 
        {
            "id": 6,
            "title": "Community Transmission of Severe Acute Respiratory Syndrome Coronavirus 2, Shenzhen, China, 2020.",
            "author": "Liu J, Liao X, Qian S, Yuan J, Wang F, Liu Y, Wang Z, Wang FS, Liu L, Zhang Z.",
            "abst": "Since early January 2020, after the outbreak of 2019 novel coronavirus infection in Wuhan, China, ≈365 confirmed cases have been reported in Shenzhen, China. The mode of community and intrafamily transmission is threatening residents in Shenzhen. Strategies to strengthen prevention and interruption of these transmissions should be urgently addressed.",
            "journal": "Emerging infectious diseases",
            "journalAbbr": "Emerg Infect Dis",
            "volume": "26",
            "issue": "6",
            "pubYear": 2020,
            "pubMonth": "6",
            "pubDay": 0,
            "pmid": "32125269",
            "doi": "10.3201/eid2606.200239",
            "citation": 0,
            "type": "Journal Article",
            "createTime": "2020-03-26 22:25:36",
            "lastModified": "2020-03-26 22:25:36",
            "pubDate": "Jun 17, 2020",
            "keyword": "China,Viruses,Shenzhen,Coronavirus,Respiratory Infections,Epidemiologic,Community Transmission,2019 Novel Coronavirus,Covid-19,Sars-cov-2,Severe Respiratory Syndrome Coronavirus 2",
            "source": "MED",
            "pprid": null,
            "affiliation": null,
            "exclude": 0,
            "publicationReviewList": []
        }, 
        {
            "id": 7,
            "title": "COVID-19 in 2 Persons with Mild Upper Respiratory Symptoms on a Cruise Ship, Japan.",
            "author": "Arashiro T, Furukawa K, Nakamura A.",
            "abst": "We describe 2 cases of COVID-19 in patients with mild upper respiratory symptoms. Both patients worked on a cruise ship quarantined off the coast of Japan. One patient had persistent, low-grade upper respiratory tract symptoms without fever. The other patient had rapid symptom cessation but persistent viral RNA detection.",
            "journal": "Emerging infectious diseases",
            "journalAbbr": "Emerg Infect Dis",
            "volume": "26",
            "issue": "6",
            "pubYear": 2020,
            "pubMonth": "6",
            "pubDay": 0,
            "pmid": "32118533",
            "doi": "10.3201/eid2606.200452",
            "citation": 0,
            "type": "Journal Article",
            "createTime": "2020-03-26 22:25:36",
            "lastModified": "2020-03-26 22:25:36",
            "pubDate": "Jun 17, 2020",
            "keyword": "Viruses,PCR,Coronavirus,Japan,Respiratory Infections,Global Health,Cruise Ship,Covid-19,Sars-cov-2,Severe Acute Respiratory Syndrome Coronavirus 2,Travelers Health",
            "source": "MED",
            "pprid": null,
            "affiliation": null,
            "exclude": 0,
            "publicationReviewList": []
        }, 
        {
            "id": 8,
            "title": "Potential Presymptomatic Transmission of SARS-CoV-2, Zhejiang Province, China, 2020.",
            "author": "Tong ZD, Tang A, Li KF, Li P, Wang HL, Yi JP, Zhang YL, Yan JB.",
            "abst": "We report a 2-family cluster of persons infected with severe acute respiratory syndrome coronavirus 2 in the city of Zhoushan, Zhejiang Province, China, during January 2020. The infections resulted from contact with an infected but potentially presymptomatic traveler from the city of Wuhan in Hubei Province.",
            "journal": "Emerging infectious diseases",
            "journalAbbr": "Emerg Infect Dis",
            "volume": "26",
            "issue": "5",
            "pubYear": 2020,
            "pubMonth": "5",
            "pubDay": 0,
            "pmid": "32091386",
            "doi": "10.3201/eid2605.200198",
            "citation": 0,
            "type": "Journal Article",
            "createTime": "2020-03-26 22:25:36",
            "lastModified": "2020-03-26 22:25:36",
            "pubDate": "May 17, 2020",
            "keyword": "Zhejiang,China,Viruses,Cluster,Coronavirus,Respiratory Infections,Asymptomatic,Covid-19,Sars-cov-2,2019 Novel Coronavirus Disease,Severe Acute Respiratory Syndrome Coronavirus 2",
            "source": "MED",
            "pprid": null,
            "affiliation": null,
            "exclude": 0,
            "publicationReviewList": []
        }, 
        {
            "id": 9,
            "title": "Risk for Transportation of 2019 Novel Coronavirus Disease from Wuhan to Other Cities in China.",
            "author": "Du Z, Wang L, Cauchemez S, Xu X, Wang X, Cowling BJ, Meyers LA.",
            "abst": "On January 23, 2020, China quarantined Wuhan to contain 2019 novel coronavirus disease (COVID-19). We estimated the probability of transportation of COVID-19 from Wuhan to 369 other cities in China before the quarantine. Expected COVID-19 risk is >50% in 130 (95% CI 89-190) cities and >99% in the 4 largest metropolitan areas.",
            "journal": "Emerging infectious diseases",
            "journalAbbr": "Emerg Infect Dis",
            "volume": "26",
            "issue": "5",
            "pubYear": 2020,
            "pubMonth": "5",
            "pubDay": 0,
            "pmid": "32053479",
            "doi": "10.3201/eid2605.200146",
            "citation": 0,
            "type": "Journal Article",
            "createTime": "2020-03-26 22:25:36",
            "lastModified": "2020-03-26 22:25:36",
            "pubDate": "May 17, 2020",
            "keyword": "China,Viruses,Wuhan,Coronavirus,epidemiology,outbreak,Importation,Covid-19,Sars-cov-2,2019 Novel Coronavirus Disease,Severe Acute Respiratory Syndrome Coronavirus 2",
            "source": "MED",
            "pprid": null,
            "affiliation": null,
            "exclude": 0,
            "publicationReviewList": []
        }, 
        {
            "id": 10,
            "title": "[Anesthesia management in cesarean section for a patient with coronavirus disease 2019].",
            "author": "Kang X, Zhang R, He H, Yao Y, Zheng Y, Wen X, Zhu S.",
            "abst": "Since the corona virus disease 2019 (COVID-19) affects the cardio-pulmonary function of pregnant women, the anesthetic management in the cesarean section for the patients, as well as the protection for medical staff is significantly different from that in ordinary surgical operation. This paper reports a pregnant woman with COVID-19, for whom a cesarean section was successfully performed in our hospital on February 8, 2020. Anesthetic management, protection of medical staff and psychological intervention for the patients during the operation are discussed. Importance should be attached to the preoperative evaluation of pregnant women with COVID-19 and the implementation of anesthesia plan. For ordinary COVID-19 patients intraspinal anesthesia is preferred in cesarean section, and the influence on respiration and circulation in both maternal and infant should be reduced; while for severe or critically ill patients general anesthesia with endotracheal intubation should be adopted. The safety of medical environment should be ensured, and level-Ⅲ standard protection should be taken for anesthetists. Special attention and support should be given to maternal psychology. It is important to give full explanation before operation to reduce anxiety; to relieve the discomfort during operation to reduce tension; to avoid the bad mood of patients due to pain after operation.",
            "journal": "Zhejiang da xue xue bao. Yi xue ban = Journal of Zhejiang University. Medical sciences",
            "journalAbbr": "Zhejiang Da Xue Xue Bao Yi Xue Ban",
            "volume": "49",
            "issue": "1",
            "pubYear": 2020,
            "pubMonth": "5",
            "pubDay": 0,
            "pmid": "32207592",
            "doi": null,
            "citation": 0,
            "type": "Journal Article,English Abstract",
            "createTime": "2020-03-26 22:25:36",
            "lastModified": "2020-03-26 22:25:36",
            "pubDate": "May 01, 2020",
            "keyword": null,
            "source": "MED",
            "pprid": null,
            "affiliation": "Department of Anesthesiology, the First Affiliated Hospital, College of Medicine, Zhejiang University School of Medicine, Hangzhou 310003, China.",
            "exclude": 0,
            "publicationReviewList": []
        }, 
        {
            "id": 11,
            "title": "[CT imaging features of patients with different clinical types of coronavirus disease 2019 (COVID-19)].",
            "author": "Zhong Q, Li Z, Shen X, Xu K, Shen Y, Fang Q, Chen F, Liang T.",
            "abst": "OBJECTIVE:To analyze the CT findings of patients with different clinical types of coronavirus disease 2019 (COVID-19). METHODS:A total of 67 patients diagnosed as COVID-19 by nucleic acid testing were included and divided into 4 groups according to the clinical staging based on Diagnosis and treatment of novel coronavirus pneumonia (Trial version 6). The CT imaging characteristics were analyzed among patients with different clinical types. RESULTS:Among 67 patients, 3 (4.5%) were mild cases, 35 (52.2%) were ordinary cases, 22 (32.8%) were severe cases, and 7 (10.4%) were critically ill. There were no abnormal CT findings in mild cases. In 35 ordinary cases, there were single lesions in 3 cases (8.6%) and multiple lesions in 33 cases (91.4%), while in severe case 1 case had single lesion (4.5%) and 21 had multiple lesions (95.5%). CT images of ordinary patients were mainly manifested as solid plaque shadow and halo sign (18/35, 51.4%); while fibrous strip shadow with ground glass shadow was more frequent in severe cases (7/22, 31.8%). Consolidation shadow as the main lesion was observed in 7 cases, and all of them were severe or critical ill patients. CONCLUSIONS:CT images in patients with different clinical types of COVID-19 have characteristic manifestations, and solid shadow may predict severe and critical illness.",
            "journal": "Zhejiang da xue xue bao. Yi xue ban = Journal of Zhejiang University. Medical sciences",
            "journalAbbr": "Zhejiang Da Xue Xue Bao Yi Xue Ban",
            "volume": "49",
            "issue": "1",
            "pubYear": 2020,
            "pubMonth": "5",
            "pubDay": 0,
            "pmid": "32207591",
            "doi": null,
            "citation": 0,
            "type": "Journal Article,English Abstract",
            "createTime": "2020-03-26 22:25:36",
            "lastModified": "2020-03-26 22:25:36",
            "pubDate": "May 01, 2020",
            "keyword": null,
            "source": "MED",
            "pprid": null,
            "affiliation": "Department of Radiology, the First Affiliated Hospital, Zhejiang University School of Medicine, Hangzhou 310003, China.;Department of Infectious Diseases, the First Affiliated Hospital, Zhejiang University School of Medicine, Hangzhou 310003, China.;Department of Respiratory Medicine, the First Affiliated Hospital, Zhejiang University School of Medicine, Hangzhou 310003, China.;Intensive Care Unit, the First Affiliated Hospital, Zhejiang University School of Medicine, Hangzhou 310003, China.;Department of Hepatopancreatobiliary Surgery, the First Affiliated Hospital, Zhejiang University School of Medicine, Hangzhou 310003, China.",
            "exclude": 0,
            "publicationReviewList": []
        }, 
        {
            "id": 12,
            "title": "[Diagnosis and treatment recommendation for pediatric coronavirus disease-19].",
            "author": "Chen Z, Fu J, Shu Q, Chen Y, Hua C, Li F, Lin R, Tang L, Wang T, Wang W, Wang Y, Xu W, Yang Z, Ye S, Yuan T, Zhang C, Zhang Y.",
            "abst": null,
            "journal": "Zhejiang da xue xue bao. Yi xue ban = Journal of Zhejiang University. Medical sciences",
            "journalAbbr": "Zhejiang Da Xue Xue Bao Yi Xue Ban",
            "volume": "49",
            "issue": "1",
            "pubYear": 2020,
            "pubMonth": "5",
            "pubDay": 0,
            "pmid": "32064795",
            "doi": null,
            "citation": 0,
            "type": "Journal Article",
            "createTime": "2020-03-26 22:25:36",
            "lastModified": "2020-03-26 22:25:36",
            "pubDate": "May 01, 2020",
            "keyword": null,
            "source": "MED",
            "pprid": null,
            "affiliation": "Children's Hospital, Zhejiang University School of Medicine, National Clinical Research Center for Child Health, National Children's Regional Medical Center, Hangzhou 310052, China.",
            "exclude": 0,
            "publicationReviewList": []
        }, 
        {
            "id": 13,
            "title": "[COVID-19 coronavirus: what implications for Cardiology?]",
            "author": "Di Pasquale G.",
            "abst": null,
            "journal": "Giornale italiano di cardiologia (2006)",
            "journalAbbr": "G Ital Cardiol (Rome)",
            "volume": "21",
            "issue": "4",
            "pubYear": 2020,
            "pubMonth": "4",
            "pubDay": 0,
            "pmid": "32202553",
            "doi": "10.1714/3328.32981",
            "citation": 0,
            "type": "Journal Article",
            "createTime": "2020-03-26 22:25:36",
            "lastModified": "2020-03-26 22:25:36",
            "pubDate": "Apr 01, 2020",
            "keyword": null,
            "source": "MED",
            "pprid": null,
            "affiliation": "Editor, Giornale Italiano di Cardiologia.",
            "exclude": 0,
            "publicationReviewList": []
        }, 
        {
            "id": 14,
            "title": "Mental health care for international Chinese students affected by the COVID-19 outbreak.",
            "author": "Zhai Y, Du X.",
            "abst": null,
            "journal": "The lancet. Psychiatry",
            "journalAbbr": "Lancet Psychiatry",
            "volume": "7",
            "issue": "4",
            "pubYear": 2020,
            "pubMonth": "4",
            "pubDay": 0,
            "pmid": "32199511",
            "doi": "10.1016/s2215-0366(20)30089-4",
            "citation": 0,
            "type": "Letter",
            "createTime": "2020-03-26 22:25:36",
            "lastModified": "2020-03-26 22:25:36",
            "pubDate": "Apr 01, 2020",
            "keyword": null,
            "source": "MED",
            "pprid": null,
            "affiliation": "Department of Educational Psychology, Counseling, and Special Education, The Pennsylvania State University, University Park, PA 16802, USA. Electronic address: zhai@psu.edu.;Department of Food Science, The Pennsylvania State University, University Park, PA 16802, USA.",
            "exclude": 0,
            "publicationReviewList": []
        }, 
        {
            "id": 15,
            "title": "Patients with mental health disorders in the COVID-19 epidemic.",
            "author": "Yao H, Chen JH, Xu YF.",
            "abst": null,
            "journal": "The lancet. Psychiatry",
            "journalAbbr": "Lancet Psychiatry",
            "volume": "7",
            "issue": "4",
            "pubYear": 2020,
            "pubMonth": "4",
            "pubDay": 0,
            "pmid": "32199510",
            "doi": "10.1016/s2215-0366(20)30090-0",
            "citation": 0,
            "type": "Letter",
            "createTime": "2020-03-26 22:25:36",
            "lastModified": "2020-03-26 22:25:36",
            "pubDate": "Apr 01, 2020",
            "keyword": null,
            "source": "MED",
            "pprid": null,
            "affiliation": "Harvard TH Chan School of Public Health, Boston, MA, USA.;Shanghai Clinical Research Center for Mental Health, Shanghai Key Laboratory of Psychotic Disorders, Shanghai Mental Health Center, Shanghai Jiao Tong University School of Medicine, Shanghai 200030, China; Department of Psychological Medicine, Institute of Psychiatry, Psychology and Neuroscience, King's College London, London SE5 8AF, UK.;Shanghai Clinical Research Center for Mental Health, Shanghai Key Laboratory of Psychotic Disorders, Shanghai Mental Health Center, Shanghai Jiao Tong University School of Medicine, Shanghai 200030, China. Electronic address: xuyifeng@smhc.org.cn.",
            "exclude": 0,
            "publicationReviewList": []
        }, 
        {
            "id": 16,
            "title": "Deciphering the power of isolation in controlling COVID-19 outbreaks.",
            "author": "Niud Y, Xu F.",
            "abst": null,
            "journal": "The Lancet. Global health",
            "journalAbbr": "Lancet Glob Health",
            "volume": "8",
            "issue": "4",
            "pubYear": 2020,
            "pubMonth": "4",
            "pubDay": 0,
            "pmid": "32199105",
            "doi": "10.1016/s2214-109x(20)30085-1",
            "citation": 0,
            "type": "Comment,Journal Article",
            "createTime": "2020-03-26 22:25:36",
            "lastModified": "2020-03-26 22:25:36",
            "pubDate": "Apr 01, 2020",
            "keyword": null,
            "source": "MED",
            "pprid": null,
            "affiliation": "Public Health Emergency Center, Chinese Center for Disease Control and Prevention, Beijing, China.;Collaborative Innovation Center for Diagnosis and Treatment of Infectious Diseases, the First Affiliated Hospital, School of Medicine, Zhejiang University, Hangzhou, Zhejiang 310003, China. Electronic address: fujiexu@zju.edu.cn.",
            "exclude": 0,
            "publicationReviewList": []
        }, 
        {
            "id": 17,
            "title": "Pharmacy Services and the Novel Coronavirus.",
            "author": "Alderman C.",
            "abst": "Pharmacists around the world can expect to be affected by the coronavirus, especially those who provide care for older people who are at a much higher risk for grave consequences from the virus. It is critical that pharmacists maintain awareness of the evolving pandemic and access reliable information to remain familiar with developments.",
            "journal": "The Senior care pharmacist",
            "journalAbbr": "Sr Care Pharm",
            "volume": "35",
            "issue": "4",
            "pubYear": 2020,
            "pubMonth": "4",
            "pubDay": 0,
            "pmid": "32192561",
            "doi": "10.4140/tcp.n.2020.146.",
            "citation": 0,
            "type": "Journal Article",
            "createTime": "2020-03-26 22:25:36",
            "lastModified": "2020-03-26 22:25:36",
            "pubDate": "Apr 01, 2020",
            "keyword": null,
            "source": "MED",
            "pprid": null,
            "affiliation": null,
            "exclude": 0,
            "publicationReviewList": []
        }, 
        {
            "id": 18,
            "title": "COVID-19: Not a Simple Public Health Emergency.",
            "author": "Stratton SJ.",
            "abst": null,
            "journal": "Prehospital and disaster medicine",
            "journalAbbr": "Prehosp Disaster Med",
            "volume": "35",
            "issue": "2",
            "pubYear": 2020,
            "pubMonth": "4",
            "pubDay": 0,
            "pmid": "32167445",
            "doi": "10.1017/s1049023x2000031x",
            "citation": 0,
            "type": "Editorial",
            "createTime": "2020-03-26 22:25:36",
            "lastModified": "2020-03-26 22:25:36",
            "pubDate": "Apr 01, 2020",
            "keyword": null,
            "source": "MED",
            "pprid": null,
            "affiliation": null,
            "exclude": 0,
            "publicationReviewList": []
        }, 
        {
            "id": 19,
            "title": "Diabetes and COVID-19.",
            "author": "Bloomgarden ZT.",
            "abst": null,
            "journal": "Journal of diabetes",
            "journalAbbr": "J Diabetes",
            "volume": "12",
            "issue": "4",
            "pubYear": 2020,
            "pubMonth": "4",
            "pubDay": 0,
            "pmid": "32162476",
            "doi": "10.1111/1753-0407.13027",
            "citation": 0,
            "type": "Comment,Journal Article",
            "createTime": "2020-03-26 22:25:36",
            "lastModified": "2020-03-26 22:25:36",
            "pubDate": "Apr 01, 2020",
            "keyword": null,
            "source": "MED",
            "pprid": null,
            "affiliation": "Department of Medicine, Division of Endocrinology, Diabetes, and Bone Disease, Icahn School of Medicine at Mount Sinai, New York, New York.",
            "exclude": 0,
            "publicationReviewList": []
        }, 
        {
            "id": 20,
            "title": "The 2019 coronavirus: Learning curves, lessons, and the weakest link.",
            "author": "Stein RA.",
            "abst": null,
            "journal": "International journal of clinical practice",
            "journalAbbr": "Int J Clin Pract",
            "volume": "74",
            "issue": "4",
            "pubYear": 2020,
            "pubMonth": "4",
            "pubDay": 0,
            "pmid": "32052918",
            "doi": "10.1111/ijcp.13488",
            "citation": 0,
            "type": "Editorial",
            "createTime": "2020-03-26 22:25:36",
            "lastModified": "2020-03-26 22:25:36",
            "pubDate": "Apr 01, 2020",
            "keyword": null,
            "source": "MED",
            "pprid": null,
            "affiliation": "Chemical and Biomolecular Engineering, New York University Tandon School of Engineering, Brooklyn, NY, USA.",
            "exclude": 0,
            "publicationReviewList": []
        }, 
        {
            "id": 21,
            "title": "Novel coronavirus takes flight from bats?",
            "author": "York A.",
            "abst": null,
            "journal": "Nature reviews. Microbiology",
            "journalAbbr": "Nat Rev Microbiol",
            "volume": "18",
            "issue": "4",
            "pubYear": 2020,
            "pubMonth": "4",
            "pubDay": 0,
            "pmid": "32051570",
            "doi": "10.1038/s41579-020-0336-9",
            "citation": 0,
            "type": "Journal Article",
            "createTime": "2020-03-26 22:25:36",
            "lastModified": "2020-03-26 22:25:36",
            "pubDate": "Apr 01, 2020",
            "keyword": null,
            "source": "MED",
            "pprid": null,
            "affiliation": "Nature Reviews Microbiology, . nrmicro@nature.com.",
            "exclude": 0,
            "publicationReviewList": []
        }, 
        {
            "id": 22,
            "title": "Cross-species transmission of the newly identified coronavirus 2019-nCoV.",
            "author": "Ji W, Wang W, Zhao X, Zai J, Li X.",
            "abst": "The current outbreak of viral pneumonia in the city of Wuhan, China, was caused by a novel coronavirus designated 2019-nCoV by the World Health Organization, as determined by sequencing the viral RNA genome. Many initial patients were exposed to wildlife animals at the Huanan seafood wholesale market, where poultry, snake, bats, and other farm animals were also sold. To investigate possible virus reservoir, we have carried out comprehensive sequence analysis and comparison in conjunction with relative synonymous codon usage (RSCU) bias among different animal species based on the 2019-nCoV sequence. Results obtained from our analyses suggest that the 2019-nCoV may appear to be a recombinant virus between the bat coronavirus and an origin-unknown coronavirus. The recombination may occurred within the viral spike glycoprotein, which recognizes a cell surface receptor. Additionally, our findings suggest that 2019-nCoV has most similar genetic information with bat coronovirus and most similar codon usage bias with snake. Taken together, our results suggest that homologous recombination may occur and contribute to the 2019-nCoV cross-species transmission.",
            "journal": "Journal of medical virology",
            "journalAbbr": "J Med Virol",
            "volume": "92",
            "issue": "4",
            "pubYear": 2020,
            "pubMonth": "4",
            "pubDay": 0,
            "pmid": "31967321",
            "doi": "10.1002/jmv.25682",
            "citation": 0,
            "type": "Research Support, Non-U.S. Gov't,Journal Article",
            "createTime": "2020-03-26 22:25:36",
            "lastModified": "2020-03-26 22:25:36",
            "pubDate": "Apr 01, 2020",
            "keyword": "Recombination,Phylogenetic analysis,Codon usage bias,Cross-species Transmission,2019-Ncov",
            "source": "MED",
            "pprid": null,
            "affiliation": "Department of Microbiology, Peking University Health Science Center School of Basic Medical Sciences, Beijing, China.;Department of Spleen and Stomach Diseases, The First affiliated Hospital of Guangxi University of Chinese Medicine, Nanning, China.;Department of Science and Technology, Ruikang Hospital Affiliated to Guangxi University of Chinese Medicine, Nanning, China.;Immunology Innovation Team, School of Medicine, Ningbo University, Ningbo, China.;Hubei Engineering Research Center of Viral Vector, Wuhan University of Bioengineering, Wuhan, China.",
            "exclude": 0,
            "publicationReviewList": []
        }, 
        {
            "id": 13950,
            "title": "Dilemmas and Priorities in the Neonatal Intensive Care Unit during the COVID-19 Pandemic.",
            "author": "Breindahl M, Zachariassen G, Christensen PS, Hinriksen TB",
            "abst": null,
            "journal": "Danish medical journal",
            "journalAbbr": null,
            "volume": "67",
            "issue": "4",
            "pubYear": 2020,
            "pubMonth": null,
            "pubDay": 0,
            "pmid": "32314729",
            "doi": null,
            "citation": 0,
            "type": null,
            "createTime": null,
            "lastModified": null,
            "pubDate": "Apr 01, 2020",
            "keyword": null,
            "source": "MED",
            "pprid": null,
            "affiliation": "",
            "exclude": 0,
            "publicationReviewList": []
        }
    ],
    "error": null
}
